{
    "version": "https://jsonfeed.org/version/1",
    "title": "Denkwegen",
    "description": "",
    "home_page_url": "https://denkwegen.github.io/denkwegen",
    "feed_url": "https://denkwegen.github.io/denkwegen/feed.json",
    "user_comment": "",
    "author": {
        "name": "Ton"
    },
    "items": [
        {
            "id": "https://denkwegen.github.io/denkwegen/fenomenologie-en-methode.html",
            "url": "https://denkwegen.github.io/denkwegen/fenomenologie-en-methode.html",
            "title": "Fenomenologie en methode",
            "summary": "Fenomenologie bestudeert alle fenomenen in de wereld zoals en voor zover deze zich aan het bewustzijn verschijnt. Geen psychologie omdat ze een andere instelling heeft. Deze instelling wordt gedefinieerd door de eerste methode: de transcendente reductie. Men wil hiermee een zuivere bewustzijn ofwel transcendentale subjectiviteit&hellip;",
            "content_html": "<div align=\"justify\">Fenomenologie bestudeert alle fenomenen in de wereld zoals en voor zover deze zich aan het bewustzijn verschijnt. Geen psychologie omdat ze een andere instelling heeft. Deze instelling wordt gedefinieerd door de eerste methode: <strong>de transcendente reductie.</strong> Men wil hiermee een zuivere bewustzijn ofwel transcendentale subjectiviteit bereiken. Men dient dan van de spontane, naïeve houding van het leven van alledag over te gaan naar de reflexieve. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De eerste stap in deze transcendentale reductie is het verlaten van onze vooroordelen en ongefundeerde aannamen. In de naïeve wijze beleeft men de wereld als absoluut geldig, dus onafhankelijk van ons bewustzijn. De fenomenolgie wil dit overstijgen omdat zij geen aannames wil hebben in het bestuderen van de transcedente objecten. De onthouding van oordelen wordt <strong>epoché</strong> genoemd. Dit is niet hetzelfde als de cartesiaanse twijfel en het zegt niet dat aannames goed of fout zijn, maar men wil er juist geen gebruik van maken.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Husserl zegt dat door deze methode we een domein verkrijgen van zuivere fenomenen: zuivere belevingen met hun zuivere betekenissen. Zo wordt de wereld dus afhankelijk van het bewustzijn, die dan gezuiverd zou zijn.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De tweede methode van de fenomenologie is de <strong>eidetische reductie</strong>. Deze is de basis van de wezensaanschouwing, een vorm van niet-zintuiglijke aanschouwing, die concepten en ideeën bevat.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\"><strong>De eidetische reductie</strong></div>\n<div align=\"justify\">Er is volgensd Husserl een onderscheid te maken tussen intern en extern gerichte ervaring. De interne ervaring is gericht op het bewustzijn, de externe ervaring op transcenderende objecten, ook wel wereldse feiten genoemd. Nu zijn die feiten contigent en toevallig omdat ze ook anders (of misschien wel helemaal niet) hadden kunnen zijn. Hoe verkrijgen wij dan universele kennis als onze ervaring alleen maar contigente feiten toont?</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Door het vergelijken en identificeren van gemeenschappelijke kenmerken kunnen wij tot de wezenskenmerken komen van de objecten. Feiten kunnen weliswaar contigent zijn maar ze bezitten toch een essentie, iets dat zelf niet contigent is. In de empirische aanschouwing is een object gegeven, in de wezensaanschouwing is een wezen of <strong>eidos</strong> gegeven. Fysieke objecten kunnen alleen door perspectivische waarnemingen, ook wel ‘<strong>afschaduwingen</strong>’ genoemd, gegeven worden. Elke waarneming kan worden aangevuld met oneindig veel waarnemingen.  Je kunt niet aan alle aspecten van een object recht doen, het blijft een afschaduwing want er zijn nog altijd meer aspecten die je ontglippen.</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">De wezensaanschouwing overstijgt de empirische waarneming na een proces van eidetische reductie. Men constateert dat in alle variaties een overlap, een synthetische eenheid naar voren komt en men identificeert de elementen die hetzelfde blijven door alle variaties heen. Deze constanten vormen het wezen, de essentie van het object. Elke muzieknoot heeft het wezen ‘toon’  dat zelf weer onder het algemenere wezen ‘geluid’ valt.</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Dit hele proces kan worden toegepast op transcedente objecten (levende wezens, geluiden, kleuren) en op immanente objecten (die van de interne ervaring zoals waarnemingen, herinneringen). <br><br>Husserl benadrukt het verschil tussen natuurwetten en wezens- of eidetische wetten. ‘Alle lichamen hebben een gewicht’  is toepasbaar op feitelijk bestaande lichamen maar ‘alle lichamen hebben een vorm’ is toepasbaar op alle lichamen überhaupt. Een gewichtloos paard kan nog wel maar een vormloos paard is uitgesloten. In de natuurwetenschappen is de ervaring maatgevend, in de wezenswetenschappen de wezensaanschouwing.  Husserl noemt de ervaringswetenschappen dogmatisch omdat zij zich naïef en kritiekloos tegenover de wereld opstellen en hun vooroordelen niet bevragen. Vanuit het perspectief van de fenomenologie is het nodig de grondslagen van de wetenschap te analyseren en te verhelderen. </div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Zo ontkent de empirische wetenschappen de mogelijkheid tot wezensaanschouwing en dus het bestaansrecht van niet-empirische wezenswetenschappen. ‘<em>Nihil est intellectu quod non prius fuerit in sensu</em>’. Alleen de ervaring of de aanschouwing van de natuur in de waarnemng geeft ware kennis. Hier ligt een tegenstrijdigheid. Waar haalt het empirisme de kennis vandaan om zijn basisprincipe te verantwoorden? Ervaring kan ons alleen kennis geven van individuele feiten en niet van algemene wetten.<br><br>Ook inductie maakt gebruik van formele regels en wetten waarvan de geldigheid niet empirisch gewaarborgd kan worden. Een natuurwetenschappelijke kentheorie is een absurditeit, zegt Husserl, want de kentheorie moet de geldigheid van de natuurwetenschappen funderen en niet andersom. Husserl definieert, als bron van kennis die wezensaanschouwing mogelijk maakt, het ‘<strong>principe van alle principes</strong>’:</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<blockquote>\n<div align=\"justify\">Geen enkele denkbare theorie kan het principe van alle principes loochenen: dat iedere oorspronkelijke gevende aanschouwing een rechtsbron van kennis is, dat alles wat zich aan ons in de “intuïtie” oorspronkelijk aanbiedt, simpelweg genomen moet worden als wat het zich geeft, maar ook alleen binnen de perken, waarin het zich daar geeft. </div>\n</blockquote>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Natuurobjecten zijn nooit volledig evident gegeven in de waarneming, maar alleen via afschaduwingen. Wezens zijn echter altijd evident gegeven in de wezensaanschouwing. Wezens zijn onafhankelijk van existentie, want ze kunnen ook op grond van herinnering of fantasie ontdekt worden. Omgekeerd kan uit een wezensaanschouwing nooit een feitelijke existentie geconcludeerd worden. De wezensaanschouwing is dus een zuiver epistemologisch methode en geen ontologische, d.w.z. alleen toegepast om over waarheidsvragen te beslissen en niet over existentievragen. De natuurwetenschappen gaan uit van stabiele, duurzame objecten die niet voortdurend veranderen.  De fenomenologie kent alleen de voortdurend veranderende bewustzijnsstroom.  Daarin wil de fenomenologie constanten vinden: de wezens van de bewustzijnsacts, nl. de permanente constante elementen in de stroom.\n<p> </p>\n<div align=\"justify\"><strong>De transcendentale reductie</strong>\n<div align=\"justify\">Ook het bewustzijn kan als een willekeurig psychisch feit onderzocht worden. Door middel van reflectie kan elke bewustzijns-act tot het intentionele object van een andere act worden. Husserl onderscheidt <strong>transcendent</strong> van <strong>immanent</strong> gerichte acts. Bij immanent gerichte acts zoals reflectie horen act (reflectie) en object (bereflecteerde act) tot dezelfde belevingsstroom. Bij transcedent gerichte acts is dit niet het geval. We reflecteren op ons bewustzijn en zien dat het altijd ‘een bewustzijn van iets’ is. We kunnen dit bewustzijn verder eidetisch onderzoeken en zijn wezen doorgronden.<br><br>Onze ervaringen en belevingen bevinden zich in een continue beleving- of bewustzijnsstroom. Enkele gedachten of belevingen kunnen hieruit gehaald en individueel aanschouwd worden. We zijn dan niet alleen direct en actueel op een enkel object betrokken maar we merken dat in die stroom van belevingen ook telkens een achtergrond mede bewust is waartegen het object als thematische focus verschijnt. \n<div align=\"justify\"> </div>\n<div align=\"justify\">In de natuurlijke instelling wordt het bewustzijn als reëel bestaand opgevat en gericht op een reëel bestaande wereld. Deze reëele betrekking van het bewustzijn op deze transcedente wereld in het hier en nu is geen wezenlijke maar een feitelijke en toevallige. <br><br>Alle afschaduwingen (de verschillende aspecten van een object in de waarneming) moeten tot een synthese worden gemaakt. Als transcedente objecten zijn afschaduwingen een gegeven, maar immanente objecten niet. Een beleving wordt niet afgeschaduwd. In de reflectie op de beleving is deze mij absoluut. Wij kunnen ook niet twijfelen aan het bestaan van een immanente object. Het bestaan van een transcedente wereld is mij daarentegen nooit direct en twijfelloos gegeven.</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Husserl gebruikt het cartesiaanse gedachte-experiment van een wereldvernietiging. Gezien de waarneming betwijfeld kan worden, kunnen we ons voorstellen plotsklaps ten prooi te vallen aan talloze illusies. De wereld zou vergaan in een chaos. Toch blijft onze belevingsstroom intact. De inhoud wijzigt maar de stroom wordt niet aangetast in zijn essentie en existentie. Het overblijvende bewustzijn kan dan niet meer als een neurofysiologisch proces worden begrepen. Husserl laat zien dat het zijn van de transcedente wereld alleen kan worden begrepen als intentioneel correlaat van een transcendentale bewustzijn. Enkel wanneer de ervaring van de wereld een coherent verloop kent, kunnen we het bestaan ervan bevestigen. (Bewustzijn is altijd bewustzijn van iets).<br><br>Husserl vraagt zich af hoe ware kennis mogelijk is. De aangewezen methode om daar achter te komen is de <strong>transcendentale reductie</strong>. Dit verloopt door de volgende aannamen:<br><br>1. De wereld is mij altijd al gegeven als onbepaald uitgestrekt in ruimte en tijd, de wereld is er overal en altijd en ikzelf ben er een onderdeel van. Dit wordt door Husserl de natuurlijke instelling genoemd, ookwel de **Generalthesis**, de algemene bevestigende houding ten aanzien van de wereld</div>\n<div align=\"justify\"><br>2. Wat blijft erover als we geen gebruik maken van de aannamen van deze natuurlijke instelling? Het bewustzijn zelf, dat door de reductie niet wordt aangetast. Door de opheffing van de algemene thesis  blijft alleen het ik over dat deze thesis poneerde, dat is dan niet het wereldse maar het transcendentale ik. De wereld verschijnt niet meer  in zijn oorspronkelijke  geldigheid maar als zuiver fenomeen. Dit transcendentale bewustzijn is verschillend van het psychologische. Dat laatste is het bewustzijn van de mens in de natuurlijke instelling op de wereld. De wereld als fenomeen is niet absoluut maar afhankelijk, namelijk als gegeven als intentionele correlaat van het bewustzijn. </div>\n<div align=\"justify\"><br>3. De uitschakeling van de algemene thesis (natuurlijke instelling) schakelt ook het ‘empirische’ ik en de natuurwetenschap uit. Het ik dat gebonden is aan de wetten van de natuur, en het ik als mens tussen mensen, als politiek, sociaal en moreel wezen, zijn buitenspel geplaatst. Husserl beargumenteert dat het (zuivere) Ik als een straal door alle individuele belevingen heen gericht is op zijn intentionele correlaten, en in alle belevingen als zodanig voorkomt zonder er onderdeel van te zijn. <br><br>Fenomenologie is descriptief en gebruikt alleen wat in de zuivere aanschouwing gegeven is. De norm is om niets in de fenomenologie op te nemen behalve wat we in het bewustzijn zelf, zuiver immanent, wezenlijk inzichtelijk kunnen maken.  Hierbij is de axiomatische deductieve methode van de formele wetenschappen niet van toepassing, aangezien zij gebruikt maakt van algoritmische processen, die gebaseerd zijn op (blinde) symboolmanipulatie met tekens, die de werkelijke eigenlijke voorstellingen, oordelen et cetera vervangen.<br><br>Niet de natuurwetenschappen zijn de maat voor de methode van de filosofie maar andersom: de fenomenologie is de enige ware strenge wetenschap en staat model voor de andere wetenschappen. <br><br>Descartes was al doorgedrongen tot het transcendentale ego, maar had dit foutief geïnterpreteerd omdat hij het als werelds bewustzijn begreep. Hierdoor kwam hij tot een onhoudbaar transcendentaal realisme waarbij de wereld en het bewustzijn allebei als absoluut gelden (onafhankelijk en parallel). <br><br>De door de reductie bepaalde fenomenologische reflectie maakt ons van de naïeve natuurlijke houding bewust. Wij zijn er impliciet van overtuigd dat wij en de wereld bestaan, dit vormt de context voor al ons denken en handelen. Alle uitspraken (zoals of de wereld nu wel of niet bestaat) laten we achterwege. \n<p> </p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/14/Schermafbeelding-2022-08-12-om-00.50.50.png",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-12T00:51:08+02:00",
            "date_modified": "2022-08-12T00:55:59+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/dasein-en-waar-zijn-4.html",
            "url": "https://denkwegen.github.io/denkwegen/dasein-en-waar-zijn-4.html",
            "title": "Dasein en Waar zijn",
            "summary": "De voordracht Dasein und Wahrsein werd vanaf 24 december 1924 gehouden op verschillende locaties in Duitsland en in Nederland (Marburg, Den Haag, Elberfeld, Köln, Düsseldorf, Essen, Dortmund). Naast de overgeleverde kopie van het originele manuscript waren een grote hoeveelheid losse notities toegevoegd waarvan in deel 80.1&hellip;",
            "content_html": "<div align=\"justify\">\n<p>De voordracht Dasein und Wahrsein werd vanaf 24 december 1924 gehouden op verschillende locaties in Duitsland en in Nederland (Marburg, Den Haag, Elberfeld, Köln, Düsseldorf, Essen, Dortmund). Naast de overgeleverde kopie van het originele manuscript waren een grote hoeveelheid losse notities toegevoegd waarvan in deel 80.1 van de Gesamtausgabe een selectie is gemaakt van 30 stuks.<br><br>De centrale vraag die in deze voordracht gesteld wordt is wat \"waarheid\" is en wat dit met het menselijke bestaan heeft te maken. \"Waarheid\" of \"waar zijn\" komt alleen de mens toe. Heidegger onderzoekt wat deze begrippen betekenden bij Aristoteles.<br><br>Waarheid is een kenmerk van kennis. Wat bedoelen we met \"waar\"? Als we begrippen gebruiken dan weten we hun betekenis gelijk, tenminste dat mag je aannemen. Waarheid heeft te maken met oordelen, met uitspraken doen maar nader bekeken is het waar zij van uitspraken zonder enige grond - behalve dat het Dasein deze uitspraken doet en het waar zijn alleen zin heeft voor het menselijke bestaan.<br><br>Waarheid is een kenmerk van kennis en kennen is wat in onze psyche of in ons bewustzijn plaats vindt. Waar is als de externe wereld overeenkomt met de gedachten of ideeën in ons bewustzijn, met andere woorden: als er een overeenstemming bestaat tussen het denken en het object.</p>\n<p>Aristoteles zou voor het eerst deze overeenstemmig van het denken met een object hebben opgevat als waarheid en het gerelateerd hebben aan uitspraken of oordelen. Maar hoe moet een belevenis, een beeld of een idee van iets in het bewustzijn van een subject overeenstemmen met de externe wereld? Hoe stellen wij dit eigenlijk vast?</p>\n<blockquote>\n<p>Um die Übereinstimmung festzustellen, muß man doch aber wissen, wie das Objekt selbst aussieht, dem sich das Übereinstimmende anmessen soll</p>\n</blockquote>\n<p class=\"align-right\">- GA80.1, 60</p>\n<p>Zij veronderstelt al wat zij juist wil bewijzen. Men kan er van uitgaan dat een subject niet zomaar op een object los kan gaan. Het ware kennen houdt zich vast aan zekere wetmatigheden van het denken.</p>\n<p> </p>\n</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/13/Schermafbeelding-2022-08-08-om-19.47.02.png",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-08T19:20:49+02:00",
            "date_modified": "2022-08-08T19:47:26+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/dasein-en-waar-zijn-3.html",
            "url": "https://denkwegen.github.io/denkwegen/dasein-en-waar-zijn-3.html",
            "title": "Dasein en Waar zijn",
            "summary": "De voordracht Dasein und Wahrsein werd vanaf 24 december 1924 gehouden op verschillende locaties in Duitsland en in Nederland&nbsp;(Marburg, Den Haag, Elberfeld, Köln, Düsseldorf, Essen, Dortmund). Naast de overgeleverde kopie van het originele manuscript waren een grote hoeveelheid losse notities toegevoegd waarvan in deel 80.1&hellip;",
            "content_html": "\n  <p>\n    De voordracht Dasein und Wahrsein werd vanaf 24 december 1924 gehouden op verschillende locaties in Duitsland en in Nederland&nbsp;(Marburg, Den Haag, Elberfeld, Köln, Düsseldorf, Essen, Dortmund). Naast de overgeleverde kopie van het originele manuscript waren een grote hoeveelheid losse notities toegevoegd waarvan in deel 80.1 van de Gesamtausgabe een selectie is gemaakt van 30 stuks.<br><br>De centrale vraag die in deze voordracht gesteld wordt is wat \"waarheid\" is en wat dit met het menselijke bestaan heeft te maken. \"Waarheid\" of \"waar zijn\" komt alleen de mens toe. Heidegger onderzoekt wat deze begrippen betekenden bij Aristoteles.<br><br>Waarheid is een kenmerk van kennis. Wat bedoelen we met \"waar\"? Als we begrippen gebruiken dan weten we hun betekenis gelijk, tenminste dat mag je aannemen. Waarheid heeft te maken met oordelen, met uitspraken doen maar nader bekeken is het waar zij van uitspraken zonder enige grond - behalve dat het Dasein deze uitspraken doet en het waar zijn alleen zin heeft voor het menselijke bestaan.<br><br>Waarheid is een kenmerk van kennis en kennen is wat in onze psyche of in ons bewustzijn plaats vindt. Waar is als de externe wereld overeenkomt met de gedachten of ideeën in ons bewustzijn, met andere woorden: als er een overeenstemming bestaat tussen het denken en het object.<br><br>Aristoteles zou voor het eerst deze overeenstemming van het denken met een object hebben opgevat als waarheid en het gerelateerd hebben aan uitspraken of oordelen. Maar hoe moet een belevenis, een beeld of een idee van iets in een subject overeenstemmen met de externe wereld? Hoe stellen wij dit eigenlijk vast?\n  </p>\n\n    <figure class=\"blockquote\">\n      <blockquote>Um die Übereinstimmung festzustellen, muß man doch aber wissen, wie das Objekt selbst aussieht, dem sich das Übereinstimmende anmessen soll</blockquote>\n      <figcaption>GA80.1, blz. 60</figcaption>\n    </figure>\n\n  <p>\n    Zij veronderstelt al wat zij juist wil bewijzen. Men kan er van uit gaan dat een subject niet zomaar op een object los kan gaan. Het ware kennen houdt zich vast aan zekere wetmatigheden van het denken. Tot nu toe blijven we in het aloude subject-object paradigma zitten.\n  </p>\n\n  <p>\n    In een van de losse notities, getiteld \"<em>Entwurf zur Einleitung</em>\" (80.1, blz 83) expliceert Heidegger waarom we voor het thema terug moeten gaan naar de Griekse filosofie. Omdat zij, schrijft hij, de fundamenten heeft geleverd voor de moderne wetenschap zowel de begrippen als de vragen in de filosofie.\n  </p>\n\n  <p>\n    Dit terugkeren tot de Griekse filosofie heeft een caveat. Als we een thematiek van waarheid verder willen behandelen dan komen we in theoretische speculaties terecht dat in het Westerse denken een dominante rol heeft gespeeld. Zoals Theodor Kisiel in zijn boek <em>The Genesis of Being and Time </em>opmerkte:\n  </p>\n\n    <figure class=\"blockquote\">\n      <blockquote>It is impossible to interpret something like the truth of a life in this way, beginning, say, with the Greek orientation to the truth of logos as assertion and the primacy thereby given to theoretical truth</blockquote>\n      <figcaption>Kisiel, blz. 282</figcaption>\n    </figure>\n\n  <p>\n    Aristoteles zegt dus over het doen van uitspraken dat dit met waarheid heeft te maken maar niet in alle gevallen of voor altijd. Hij gebruikt hier (<em>de interpretatione</em>, hoofdstuk 9, 19 tot 33) voor oordelen of uitspraken niet het werkwoord <em>krinein</em> (dat inderdaad die betekenissen heeft) maar <em>logos</em>: spreken, waarin waarheid aangetoond kan worden, echter niet altijd en zeker niet in het alledaagse spreken. Dit laatste heeft namelijk geen bijzondere kennis van de dingen waarover men het heeft.&nbsp;\n  </p>\n\n  <p>\n    \n  </p>",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-08T18:58:39+02:00",
            "date_modified": "2022-08-08T19:41:44+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/nietzsche.html",
            "url": "https://denkwegen.github.io/denkwegen/nietzsche.html",
            "title": "Nietzsche",
            "summary": "Was nützen dicke Bücher \"über\" ihn, wenn keiner begreift, daß er sich als Übergang wußte und daß es gilt, mit ihm den Übergang zu vollziehen, d.h. nicht bei ihm als Gegenstand stegen zu bleiben oder gar ihn als Erfüllung zu nehmen und sich bei ihm zu&hellip;",
            "content_html": "<div align=\"Justify\">\n<p>Was nützen dicke Bücher \"über\" ihn, wenn keiner begreift, daß er sich als Übergang wußte und daß es gilt, mit ihm den Übergang zu vollziehen, d.h. <em>nicht </em>bei ihm als Gegenstand stegen zu bleiben oder gar ihn als Erfüllung zu nehmen und sich bei ihm zu beruhigen. Alles was Bewegung und Frage, umdeuten in Erreichtes, Vorhandenes und Antwort. </p>\n<p>Was nützt es, \"über\" die Wiederkunftslehre zu \"schreiben\" (für oder gegen), wenn man nicht wagt, wirklich mit der wesentlichen Wiederholung Ernst zu machen, wenn man nicht zur Entscheidung stellt, welche Wiederholung anfangend aus sich neu rollen muß.</p>\n</div>\n<hr>\n<p style=\"font-size: 12px;\">Nietzsches Seminare 1937 und 1944, GA87 pp. 54-55</p>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/9/th.webp",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-06T21:56:59+02:00",
            "date_modified": "2022-08-06T22:06:40+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/die-entscheidung.html",
            "url": "https://denkwegen.github.io/denkwegen/die-entscheidung.html",
            "title": "Die Entscheidung",
            "summary": "Wodurch fällt die Entscheidung? Durch das Geschenk oder den Ausbleib jener ausgezeichneten Gezeichneten, die wir die Zukünftigen nennen im Unterschied gegen die vielerlei beliebigen und unaufhaltsamen Späteren, die nichts mehr vor sich und nichts mehr hinein haben. Zu diesen Gezeichneten gehören jene wenigen Einzelnen, die&hellip;",
            "content_html": "<div align=\"justify\">Wodurch fällt die Entscheidung? Durch das Geschenk oder den Ausbleib jener ausgezeichneten Gezeichneten, die wir die Zukünftigen nennen im Unterschied gegen die vielerlei beliebigen und unaufhaltsamen Späteren, die nichts mehr vor sich und nichts mehr hinein haben.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Zu diesen Gezeichneten gehören jene wenigen Einzelnen, die in den wesentlichen Bahnen des gründenden Daseins (Dichtung - Denken - Tat - Opfer) für die Bereiche des Seienden die Stätten und Augenblicke vorausgründen. Sie schaffen so die wesende Möglichkeit für die verschiedenen Bergungen der Wahrheit, in denen das Da-sein geschichtlich wird.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Jene zalhreicheren Bündischen, denen es gegeben ist, aus dem Begreifen des wissenden Willens und der Gründungen der Einzelnen die Gesetze der Umschaffung des Seienden, der Wahrung der Erde und des Entwurfs der Welt in ihrem Streit zu erahnen und im Vollzug sichtbar zu machen.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Wie kann diese Entscheidung vorbereitet werden? Haben hier Wissen und Willen einen Raum der Verfügung, oder würde das nur ein blinder Eingriff in verborgene Notwendigkeiten?</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Aber Notwendigkeiten leuchten auf nur in einer Not. Und die Bereitung einer Bereitschaft zur Entscheidung steht freilich in der Not, am Ende nur noch die anwälzende Geschichtslosigkeit zu beschleunigen und ihre Bedingungen zu verhärten, wo sie doch das Andere will. Wer um diese Not nicht weiß, ahnt nicht einen Schatten von den bevorstehenden Entscheidungen.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\"> </div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/8/Heidegger.jpeg",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-06T18:53:10+02:00",
            "date_modified": "2022-08-06T18:53:10+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/bevindingen.html",
            "url": "https://denkwegen.github.io/denkwegen/bevindingen.html",
            "title": "Bevindingen",
            "summary": "Datum Titel 05 augustus 2022 Fronttaferelen",
            "content_html": "<table style=\"border-collapse: collapse; width: 100%;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 49.9288%;\">Datum</td>\n<td style=\"width: 49.9288%;\">Titel</td>\n</tr>\n<tr>\n<td style=\"width: 49.9288%;\">05 augustus 2022</td>\n<td style=\"width: 49.9288%;\"><a href=\"https://denkwegen.github.io/denkwegen/fronttaferelen.html\" target=\"_blank\" rel=\"noopener noreferrer\">Fronttaferelen</a></td>\n</tr>\n</tbody>\n</table>",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-06T16:51:16+02:00",
            "date_modified": "2022-08-06T16:51:16+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/filosofie.html",
            "url": "https://denkwegen.github.io/denkwegen/filosofie.html",
            "title": "Filosofie",
            "summary": "Datum Titel 05 augustus 2022 Cybernetika 06 augustus 2022 Die Entscheidung 06 augustus 2022 Nietzsche",
            "content_html": "<table style=\"border-collapse: collapse; width: 100%;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 49.9288%;\"><strong>Datum</strong></td>\n<td style=\"width: 49.9288%;\"><strong>Titel</strong></td>\n</tr>\n<tr>\n<td style=\"width: 49.9288%;\">05 augustus 2022</td>\n<td style=\"width: 49.9288%;\"><a href=\"https://denkwegen.github.io/denkwegen/cybernetica.html\" target=\"_blank\" rel=\"noopener noreferrer\">Cybernetika</a></td>\n</tr>\n<tr>\n<td style=\"width: 49.9288%;\">06 augustus 2022</td>\n<td style=\"width: 49.9288%;\"><a href=\"https://denkwegen.github.io/denkwegen/die-entscheidung.html\" target=\"_blank\" rel=\"noopener noreferrer\">Die Entscheidung</a></td>\n</tr>\n<tr>\n<td style=\"width: 49.9288%;\">06 augustus 2022</td>\n<td style=\"width: 49.9288%;\"><a href=\"https://denkwegen.github.io/denkwegen/nietzsche.html\">Nietzsche</a></td>\n</tr>\n</tbody>\n</table>",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-06T16:42:49+02:00",
            "date_modified": "2022-08-06T21:58:38+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/cybernetica.html",
            "url": "https://denkwegen.github.io/denkwegen/cybernetica.html",
            "title": "Cybernetica",
            "summary": "Worin beruht die Wahrheit der kybernetischen-elektromechanischen Auslegung der Welt? Antwort: im Effekt, in der Effizienz der sich steigernden Effekte. Und diese? In der Ausweitung der Chancen, alles der menschlichen Erfahrung Faßbare in höhere und niedere Mechanismen umzurechnen.Die Frage bleibt: Was wird dabei geopfert? Geopfert wird&hellip;",
            "content_html": "<div align=\"justify\">\n<p> </p>\n<p>Worin beruht die Wahrheit der kybernetischen-elektromechanischen Auslegung der Welt? Antwort: im Effekt, in der Effizienz der sich steigernden Effekte. Und diese? In der Ausweitung der Chancen, alles der menschlichen Erfahrung Faßbare in höhere und niedere Mechanismen umzurechnen.Die Frage bleibt: Was wird dabei geopfert? Geopfert wird nichts - es wird nur einiges nicht mehr in Rechnung gestellt - nämlich das, was sich nicht errechnen läßt: das Unberechenbare. Durch des Unberechenbaren wird dieses schließlich überhaupt vergessen. Eine Frage darnach kann nicht mehr erwachen. Die mechanisierte Welt bleibt allein übrig und präsentiert sich als das Wahre. Dies findet bei dem inzwischen mechanisierten Denken die uneingeschränkte Zustimmung. <br><br>Ob freilich diese Wahrheit selbst auch noch etwas Mechnanisches ist? Man wird eine solche Frage nicht mehr verstehen.</p>\n<p> </p>\n<center>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://denkwegen.github.io/denkwegen/media/posts/5/IMG_4720-2.webp\" sizes=\"100vw\" srcset=\"https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-xs.webp 300w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-sm.webp 480w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-md.webp 768w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-lg.webp 1024w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-xl.webp 1360w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-2xl.webp 1600w\"  alt=\"\" width=\"702\" height=\"702\"></figure><br><br></p>\n</center>Es bleibt alles beim immer Neuesten, bis…Bis wohin? Die Frage ist durch den Glauben an den endlosen Fortschritt auch schon beantwortet. Die Verstrickung in den Zirkel der totalen hybriden Idiotie der Kybernetik vollendet. <br><br>Weshalb geht man hartnäckig einem Durchdenken des Gestells aus dem Weg? Die lächerlichen Ausrede, der Name “Gestell” sei unmöglich.</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/5/digne-meller-marcovicz-rudolf-augstein-and-martin-heidegger-todtnauberg-switzerland.jpeg",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-05T17:58:45+02:00",
            "date_modified": "2022-08-05T18:50:01+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/vrees.html",
            "url": "https://denkwegen.github.io/denkwegen/vrees.html",
            "title": "Vrees",
            "summary": "Vrees uit wat men nagelaten heeft, wat je niet meer goed kunt maken, wat vermeden had kunnen worden. Het onafwendbare, althans voor mij. Degene die vreest moet overtuigd zijn dat datgene wat dreigt, de vrees opwekt, mij bedreigt. Ja, ik heb het zelfs te verwachten.",
            "content_html": "<div align=\"justify\"><span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">Vrees uit wat men nagelaten heeft, wat je niet meer goed kunt maken, wat vermeden had kunnen worden. Het onafwendbare, althans voor </span><strong style=\"font-family: var(--editor-font-family); font-size: inherit;\">mij. </strong><span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">Degene die vreest moet overtuigd zijn dat datgene wat dreigt, de vrees opwekt, mij bedreigt. Ja, ik heb het zelfs te verwachten.</span></div>\n<div align=\"justify\"> </div>\n<div align=\"justify\"><span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">Zonder deze kenmerken kan men weliswaar weten dat iets of iemand dreigt, maar het brengt geen vrees te weeg. Dit blijft uit omdat het met iemand voor de wind gaat. Eerder is er in plaats van vrees overmoed, overschatting.</span></div>\n<div align=\"justify\"> </div>\n<div align=\"justify\"><span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">De onrust, in het Grieks ταραχη genoemd, is het tegenovergestelde. Het is het besef verloren te zijn en ondanks blijft er hoop over dat het voorbijgaat. </span></div>\n<div align=\"justify\"><hr></div>",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-05T17:31:56+02:00",
            "date_modified": "2022-08-05T18:21:16+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/de-bedreiging.html",
            "url": "https://denkwegen.github.io/denkwegen/de-bedreiging.html",
            "title": "De bedreiging",
            "summary": "Vrees uit wat men nagelaten heeft, wat je niet meer goed kunt maken, wat vermeden had kunnen worden. Het onafwendbare, althans voor mij. Degene die vreest moet overtuigd zijn dat datgene wat dreigt, de vrees opwekt, mij bedreigt. Ja, ik heb het zelfs te verwachten.",
            "content_html": "<div><div align=\"justify\"></div>\n\n  <p>\n    Vrees uit wat men nagelaten heeft, wat je niet meer goed kunt maken, wat vermeden had kunnen worden. Het onafwendbare, althans voor <strong>mij</strong>. Degene die vreest moet overtuigd zijn dat datgene wat dreigt, de vrees opwekt, mij bedreigt. Ja, ik heb het zelfs te verwachten.\n  </p>\n\n    <figure class=\"blockquote\">\n      <blockquote>Dit is een quote om uit te testen. Dit is een quote om uit te testen. Dit is een quote om uit te testen.Dit is een quote om uit te testen.</blockquote>\n      <figcaption>Jan Jansen</figcaption>\n    </figure>\n\n  <p>\n    Zonder deze kenmerken kan men weliswaar weten dat iets of iemand dreigt, maar het brengt geen vrees te weeg. Dit blijft uit omdat het met iemand voor de wind gaat. Eerder is er in plaats van vrees overmoed, overschatting.\n  </p>\n\n  <p>\n    De onrust, in het Grieks ταραχη genoemd, is het tegenovergestelde. Het is het besef verloren te zijn en ondanks blijft er hoop over dat het voorbijgaat.&nbsp;\n  </p>\n<div></div></div>\n<hr class=\"separator separator--dots\" />",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-05T17:26:50+02:00",
            "date_modified": "2022-08-06T22:08:42+02:00"
        }
    ]
}
