{
    "version": "https://jsonfeed.org/version/1",
    "title": "Denkwegen",
    "description": "",
    "home_page_url": "https://denkwegen.github.io/denkwegen",
    "feed_url": "https://denkwegen.github.io/denkwegen/feed.json",
    "user_comment": "",
    "author": {
        "name": "Ton"
    },
    "items": [
        {
            "id": "https://denkwegen.github.io/denkwegen/die-idee-der-philosophie-und-das-weltanschauungsproblem.html",
            "url": "https://denkwegen.github.io/denkwegen/die-idee-der-philosophie-und-das-weltanschauungsproblem.html",
            "title": "Het Noodsemester van 1919",
            "summary": "Die Idee der Philosophie und das Weltanschauungsproblem Voor het naoorlogse semester, dat duurde van 25 januari tot 16 april 1919 in Marburg, had de 29-jarige docent Heidegger aanvankelijk een twee uur durende lezing over Kant aangekondigd. In plaats daarvan werd het dit \"Die Idee der&hellip;",
            "content_html": "<h2 class=\"align-center\">Die Idee der Philosophie und das Weltanschauungsproblem </h2>\n<hr>\n<div align=\"justify\">Voor het naoorlogse semester, dat duurde van 25 januari tot 16 april 1919 in Marburg, had de 29-jarige docent Heidegger aanvankelijk een twee uur durende lezing over Kant aangekondigd. In plaats daarvan werd het dit \"Die Idee der Philosophie und das Weltanschauungsproblem\".</div>\n<div align=\"justify\">Heidegger's leermeester Edmund Husserl en grondlegger van de fenomenologie streefde naar een filosofie als strenge wetenschap. Vermenging met levensfilosofieën, zoals in het toendertijd invloedrijke neo-Kantianisme dat zich als een wetenschap van 'waarden' zag, diende vermeden te worden. Men zocht weer de grond waarop waarden konden ontstaan naast het feit dat door een abstract geworden denken de levende ervaring van gewone dingen min of meer verloren was gegaan. Hervorming van de filosofie was tevens het streven van Heidegger. <br><br>Men vond dat levensvisie (Weltanschauung) en filosofie teveel met elkaar verweven waren. Men beschouwde ze bijna als identiek, behalve dat filosofie een wetenschappelijk fundament had in de vorm van een kritische kennistheorie waardoor zij zich binnen het bereik van het bewustzijn hield: denken, willen en voelen, oftewel logica, ethica en esthetica.  <br><br>Levensvisie of het hebben van een wereldbeschouwing is iets waar filosofie zich niet verder mee moet ophouden. Het neo-Kantianisme had de neiging als wetenschap van waarden een levensvisie te worden. Het werd tijd voor een evaluatie en hervorming van wat tot dan toe als filosofie werd beschouwd. Wat verstaan we eigenlijk onder filosofie als we die als een strenge en rigoureuze oerwetenschap willen beschouwen en hoe kon dit verwezenlijkt worden?</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Wat zowel Husserl als Heidegger beoogden was het zoeken naar een oer-wetenschap op basis van wetenschappelijke methodes. Filosofie staat niet los van de geschiedenis. Ze wordt er zelfs door bepaald. Kunnen we vanuit de afzonderlijke vakwetenschappen teruggaan naar wat daaraan ten grondslag lan liggen? Mogelijk is dat niet omdat de oer-wetenschap die we zoeken te veel afhankelijk blijft van de vakwetenschappen. De wijze waarop wij kennis opdoen zal anders moeten worden onderzocht. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Kennis is weliswaar afhankelijk van psychische processen maar niet alle kennis is tot psychische processen te herleiden. Kennis gebruikt begrippen en axioma's. Waar komen die axioma's vandaan en wat is hun geldigheid? </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De zoektocht naar het doeleinde van het leven heeft zijn oorsprong in de psychologie en in de geschiedenis. Psychologie onderzoekt hoe wij denken. Naast de wil en het moeten is er iets wat ons aanspoort, corrigeert of gebiedt. Psychologie levert de filosofie alleen het materiaal aan. Een systeem van ideale uitspraken (normen) is een selectie uit een verzameling van weer andere normen. Waarop is deze selectie gebaseerd? Een reden is dat wij de geldigheid van normen beschouwen als een waarheid. Echter, het bewijs dat axiomatische uitspraken of beginselen waar zijn kan moeilijk empirisch worden aangetoond.  </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Een dergelijke selectie onder het criterium van een normatief denken vooronderstelt een gegevenheid van iets waaruit gekozen kan worden. Data en psychische processen zijn sturende componenten voor fundering. Welke momenten zijn het nu die waarheid tot waarheid maken, die het doel bepalen van wat het denken en handelen moet realiseren? Dat moet toch op de een of andere manier reeds gegeven zijn? Zou dit nog verder onderzocht kunnen worden?<br><br>Een norm vertegenwoordigt waarde. Waarde 'is' niet maar schenkt waarde. Is waarheid een waarde? Ik vat het waar-zijn niet op als een voor waarde-nemen maar door in waarheid te leven. Heidegger vond dat de teleologische, een doeleinde zoekende, methode van de neo-Kantianen uitging van reeds opgeloste problemen waarvan eerder van haar verwacht mocht worden dat ze die juist grondiger zou onderzoeken. Het liefst zou het gebruik van theoretische concepten ter zijde moeten worden geschoven. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De enige manier om onmiddellijk toegang te krijgen tot de werkelijkheid waarop je aldus een oer-wetenschap zou willen funderen is door zich aan diezelfde werkelijkheid over te geven). Deze rol zou dan weggelegd kunnen zijn voor de fenomenologie als een voor-theoretische oerwetenschap.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Hoe te denken over het leven als een gegeven dat er gewoonweg 'is'? Een leven in de ervaring biedt ons niets psychisch of fysieks. Het ik als psychisch centrum verklaart kennis niet als een psychisch proces binnenin een subject. Wat is dit 'er is' dat mij zo aanspreekt? In de beleving is niet alleen geen Ik maar in de beleving is er ook geen betrekking tot een Ik. Ondanks dat een beleving in het hier en nu plaatsvindt en wel bij mij. <br><br>Als de natuurlijke manier van ervaren hier aan de orde is, kan de psychologie ons daarbij dan van pas zijn? Wat is de natuurlijke manier van ervaren? Wat is het wat mij in het beleven zo aanspreekt en op een zodanige wijze dat ik er geheel in opga? Zo kunnen wij de dingen zien tegen een achtergrond van betekenissen, zoals een katheder in een collegezaal. De betekenis van de dingen gesitueerd tegenover een   \"achtergrond\" begrijp ik onmiddellijk. De kern van die ervaringen ligt niet zozeer in de dingen maar in datgene wat die doet betekenen.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De ervaring van een betekenende wereld is rijker dan wat een theorie vanuit een subject-object tegenstelling verklaren kan. Het betekenisvolle is wat primair geldt en dit zorgt ervoor dat ik dit betekenisvolle als zodanig onmiddellijk begrijp. In het ‘meetrillen’ met een betekende wereld beleef ik een omringende dynamische werkelijkheid waarin ik betrokken ben. Iemand die het leven voor-theoretisch beleeft beschouwt een objectiverende en gedistantieerde kijk op het leven als ’zielloos’ of ‘wereldvreemd’. Heidegger gebruikt hier de woorden  \"erleben\" en \"entleben\". Het lijkt erop dat een theoretische, abstracte instelling een hindernis vormt om dieper te kijken. Het proces van theoretiseren is een proces van Ent-lebung omdat binnen onze omgeving een 'es weltet' wordt ervaren. Het zelfstandig naamwoord \"Welt\" heeft hier een werkwoordsvorm gekregen. Daarmee wordt een onpersoonlijke dynamiek aangeduid.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Onze kennis van de wereld zit vol met veronderstellingen. Zelfs als we het hebben over een 'gegeven-zijn' van de wereld zijn we al theoretisch bezig. Aristoteles en Kant vroegen zich af hoe wij via zintuigelijke waarneming (Aristoteles) of vanuit een subjectieve houding (Kant) tot objectieve kennis van de buitenwereld kunnen komen. Bij Aristoteles blijft de buitenwereld intact en gaat men uit van een kennis van de dingen en hun oorzaken. Bij Kant zijn er de zintuigelijke gegevens voor een subject. Beiden verabsoluteren kennis op basis van wiskunde en natuurwetenschap.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De intentie om theoretische kennis door middel van kennistheorie op te lossen, is een cirkelredenering. De wereld wordt immers beleefd en niet aanvankelijk geobjectiveerd aan de hand van theorie of vaste waardebepalingen. <br><br>Hoe wij de omringende wereld (Umwelt) willen doorgronden is door onze ervaringen te beschrijven. Omdat de wereld op de eerste plaats wordt beleefd laat het zich niet meteen objectiveren. Objectiveren komt ná de ervaring. In reflectie kijken wij terug op onze belevenissen. <br><br>Een bezwaar tegen de fenomenologie was dat het descriptief te werk ging doordat er vanuit de reflectie werd gewerkt. Reflecteren is beschrijven en dit is volgens <a href=\"https://plato.stanford.edu/entries/natorp/\" target=\"_blank\" rel=\"noopener noreferrer\">Paul Natorp (1854-1924)</a> al een theoretische instelling. Dit was Natorp's eerste bezwaar. Daarnaast is het de taal zélf die in de descriptie wordt gehanteerd en taal kan niets anders dan middelbaar zijn omdat zij algemene begrippen, dus objectivering, hanteert (zijn tweede bezwaar). Natorp's eigen methode hield in dat men van de objectivering naar de subjektivering kon gaan. Dit noemde hij reconstructie. Het leverde echter een nieuwe theorie op. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Heidegger beantwoordde Natorp's eerste bezwaar met het gegeven dat wij door middel van de overgave reeds een vertrouwdheid met het leven hebben. Het antwoord op het tweede bezwaar beantwoordde hij met de fenomenologische methode van het 'verstaan' (verstehen) in tegenstelling tot  een 'begrijpen'.  Verstaan is een niet-objectiverende methode met een intentioneel karakter:  het  wordt ook wel een formele aanduiding genoemd.<br><br>Heidegger zette in het volgende gedeelte van zijn college uiteen wat de \"formele aanduiding\" is. Het is een niet-abstracte, pre-theoretische methode om het \"iets\", de grondtrek van het leven dat een stuwend en veranderend proces is en dat zich in de duizenden vormen in verschillende levenssferen verwerkelijkt, beschrijft. De formele aanduiding heeft een directere toegang tot het vliedende primaire iets. Alle stromingen binnen de filosofie hebben de fundamentele eis van de fenomenologie over het hoofd gezien: namelijk om terug te keren naar de fenomenen zélf met uitsluiting van alle vooringenomen standpunten. Het 'iets' is een grondfenomeen dat alleen als een verstaan intuïtief beleefd kan worden. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">We hebben tot nu toe een voor-wereldlijk iets, een formele aanduiding en een geobjectiveerd iets. Al onze ervaringen zijn vanaf de eerste directe waarnemingen al betekend. Ervaringen van de wereld zijn vanwege het intentionele karakter van die ervaringen betekenisvol en opgenomen in het systeem van een taal. De uiteindelijke bron van de <a href=\"https://plato.stanford.edu/search/r?entry=/entries/hermeneutics/&amp;page=1&amp;total_hits=135&amp;pagesize=10&amp;archive=None&amp;rank=0&amp;query=hermeneutics\" target=\"_blank\" rel=\"noopener noreferrer\">hermeneutiek</a> is het leven zélf als een onherleidbaar 'het' dat voorafgaat aan het ‘ik’ en dit ‘ik’ mogelijk maakt.</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/32/Achtergrond-HP.png",
            "author": {
                "name": "Ton"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2022-10-10T16:18:58+02:00",
            "date_modified": "2022-10-11T16:48:32+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/een-nobel-ambacht.html",
            "url": "https://denkwegen.github.io/denkwegen/een-nobel-ambacht.html",
            "title": "Een Nobel Ambacht?",
            "summary": "De functie van de zogenaamde \"factcheckers\" is het controleren of uitspraken in publieke discussies wel voldoen aan de gewenste normen en feiten. Wat doen ze nu eigenlijk? Heel eenvoudig: feiten zijn waarheden over wat er in de wereld gebeurt. De factchecker controleert of de beweringen&hellip;",
            "content_html": "<p>De functie van de zogenaamde \"factcheckers\" is het controleren of uitspraken in publieke discussies wel voldoen aan de gewenste normen en feiten. <br><br>Wat doen ze nu eigenlijk? Heel eenvoudig: feiten zijn waarheden over wat er in de wereld gebeurt. De factchecker controleert of de beweringen van een persoon waar of onwaar zijn - of het feiten of fouten of zelfs bedenksels zijn. Fijn toch, dat iemand dit doet?<br><br>Dat klinkt aannemelijk. De meesten zullen het er waarschijnlijk mee eens zijn. Maar alles wat ik hier zei om te beginnen is verkeerd. Om de ware redenen van 'factcheckers' te begrijpen, moeten we het begrip \"feit\" onderzoeken.</p>\n<p>Feiten worden niet zomaar gevonden, ze hebben de betekenis van het Latijnse facere dat \"doen\" of \"maken\"  betekent, dus iets wat gefabriceerd (facta) is. Ze bestaan ​​uit twee componenten.<br><br>Ten eerste verwijst een feit naar omstandigheden, naar objecten of gebeurtenissen. Voor ieder die ze niet direct waarneemt, zijn deze in eerste instantie eigenlijk niets. Een gebeurtenis, zoals de artilleriebeschietingen van een stad zijn alleen toegankelijk voor ons als iemand dit publiekelijk meldt, bijvoorbeeld samenvat onder de termen \"mosverwijderaar\" en \"oorlog\" - en beweerde dat ze dus precies dat waren.<br><br>Een oordeel is het tweede, gemakkelijk over het hoofd geziene component van elk feit: alleen de inhoud van de ervaring waarover een uitspraak is gedaan als dat het dit of dat is, resulteert in een feit dat  binnen een discussie aanspraak maakt om de enige waarheid.<br><br>Het beoordelen van een nieuw hulpmiddel dat mos in de tuin verwijdert als een \"mosverwijderaar\" ligt voor de hand en zal niet controversieel zijn. Beoordelen of artilleriebeschietingen op een stad al een oorlog betekenen of nog steeds een terroristische aanslag vormen, kan terecht controversieel zijn.<br><br><strong>Strijd om kennis, macht en invloed bij het publiek</strong><br>De in het feit inbegrepen beoordeling kan bovendien tendentieus zijn of streven naar objectiviteit: sommige mensen willen graag aangename feiten creëren voor hun vrienden of sponsors, een idealist wil misschien gewoon zo objectief mogelijk duidelijiheid verschaffen.<br><br>Het ligt daarom in de aard van een feit om in principe twijfelachtig en zelfs betwistbaar te zijn: de omstandigheden, objecten of gebeurtenissen die worden beoordeeld als dat ze alleen zo en zo zijn en niet anders kunnen worden bekritiseerd. Met sommige feiten is dit nauwelijks aannemelijk en niemand zal ze betwisten, maar in meerderheid is dat redelijkerwijs mogelijk.<br><br>Daar ligt het werk van opheldern, maar ook in het uitoefenen van macht. Feiten zijn uitspraken die in het discours als waar worden aanvaard, en wie  deze met zijn beoordeling van gebeurtenissen bevestigt, krijgt de overhand. Hij heeft de hoogste aanspraak hoe ervaringen (of gebeurtenissen) voor het grote publiek moeten worden geduid. Het oordeelsproces, waaruit feiten voortkomen, is fundamentele strijd om kennis, macht en invloed onder mensen.<br><br><strong>Een politiek gezien belangrijke mythe</strong><br>\"Factcheckers\" werken met een van te voren vastgestelde begrip van feiten als \"ondubbelzinnige gegevens\"  - als waarheden die sommigen correct volgen en anderen van afwijken of vervalsen. Deze foutieve, filosofisch naïeve opvatting heeft twee negatieve gevolgen voor onze politieke cultuur.<br><br>Ten eerste maakt ze een consequente indeling van debaters die zich goed of slecht aan “de feiten” houden. De correcten worden geprezen, de slechterikken worden beschuldigd.  Want wie de waarheden onuitgesproken laat of ze vervalst, begaat politiek gezien een moreel vergrijp. In die zin is hij 'slecht' en schaadt de samenleving; een verdeeldheid zaaiende logica waarmee een \"fact-checking\"-organisatie zich volledig identificeert in haar slogan (\"research for society\"). De mythe van eenduidige feiten, vrij van subjectieve oordelen, draagt ​​juist bij aan de bittere polarisatie van de discussie die we waarnemen in het financiële, vluchtelingen-, pandemiebeleids- en Oekraïne-crises.<br><br>Het tweede negatieve gevolg van dit verhaal is de valse schijn van legitimiteit die factcheckorganisaties geven: ze kunnen zichzelf aan een goedgelovig publiek presenteren als nobele bewakers van de waarheid en zelfs de status claimen dat ze dit voor het algemene welzijn doen.</p>\n<p>Dit is slechts een façade. De oordelen die uit gebeurtenissen bepaalde feiten moeten maken, zijn altijd onderhevig aan leidende belangen. Welke zijn dat van de meer dan dertig 'fact-checking'-organisaties in Europa? Nou, kijk gewoon op hun websites om te zien wie ze financiert.<br><br><strong>Betaalde conformiteitsstesten</strong><br>Het handwerk van alle 'fact-checking'-organisaties is het testen van conformiteit van openbare uitspraken in het belang van hun financiers. Ze \"controleren\" of een tekst hun gewenste interpretatie van de wereld bevestigt: beschrijft en beoordeelt de auteur zijn onderwerp zoals mijn sponsors dat graag zouden willen? Stelt hij de juiste prioriteiten (en loopt hij de juiste dingen mis)? Als een auteur niet aan deze criteria voldoet, krijgt hij een reprimande, wat hun reputatie kan schaden en andere auteurs ervan kan weerhouden uitspraken te doen die de \"factcheckers\" vermoedelijk niet leuk zouden vinden.</p>\n<p>Hier werken zelfbenoemde poortwachters om het discours te beperken tot de door organisaties gewenste meningen en feiten. Ze saboteren het pluralisme en het onbevreesde publieke debat. Ongeacht de motivatie van de individuele deelnemers, ligt dit aan de aard van hun vak en aan de valse theoretische veronderstellingen. Daarom hebben 'fact-checking'-organisaties geen plaats in een samenleving met grondwettelijk zorgvuldig beperkte, universeel gegarandeerde vrijheid van meningsuiting.</p>\n<hr>\n<p><span style=\"font-size: medium;\">Tekst van Michael Andrick, Berliner Zeitung, van 10 augustus 2022. Originele titel: <i>\"Was tun Faktenchecker? An den Möglichkeiten von Wahrheit sind sie nicht interessiert\"</i></span></p>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/26/Fakenieuws.png",
            "author": {
                "name": "Ton"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2022-09-29T17:09:07+02:00",
            "date_modified": "2022-09-29T17:29:30+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/aristoteles-uitwerkingen-deel-1.html",
            "url": "https://denkwegen.github.io/denkwegen/aristoteles-uitwerkingen-deel-1.html",
            "title": "Aristoteles -  deel 1",
            "summary": "Het gebeurt vaak dat een woord correspondeert naar de werkelijkheid van de dingen in verschillende contexten. Dit woord moet zorgvuldig worden onderscheiden. De categorieën kunnen hierin helderheid verschaffen over wat het betekent om te zijn, dat de dingen zijn en hoe ze zijn. De categorieën&hellip;",
            "content_html": "<div align=\"justify\">\n<p>Het gebeurt vaak dat een woord correspondeert naar de werkelijkheid van de dingen in verschillende contexten. Dit woord moet zorgvuldig worden onderscheiden. De categorieën kunnen hierin helderheid verschaffen over wat het betekent om te zijn, dat de dingen zijn en hoe ze zijn.<br><br>De categorieën zijn predikaten (van prae-dico: zeggen over, beschrijven, verklaren), d.w.z. datgene wat we kunnen zeggen over zelfstandige dingen, bijvoorbeeld deze man of dit paard. Aristoteles heeft tien predicaten gevonden: substantie (man), quantiteit (1.80 meter groot), qualiteit (wit), relatie (dikker dan), locatie (op school), tijd (gisteren), positie (staand), status (bewapend), handelend (praten) en  behandeld (gewond).<br><br>Zij schrijven voor (prae-dicere) <strong>wat</strong> en <strong>hoe</strong> een ding is, hoe het is en hoe deze vormen van \"zijn\" verschillende betekenissen kunnen hebben. Het is mogelijk dat categorieën op andere gronden kunnen worden gebruikt, namelijk als potentieel of actueel, of als toevallig (accidenteel) of essentieel. <br><br>Naast het predicatieve wat we van iets kunnen zeggen, is er ook wat in iets present is wat het \"ding\" maakt tot wat het is.</p>\n<blockquote>\n<p>What is predicated of a subject is the species or genus to which it belongs, as a “man” is predicated of John Smith. Present in a subject are its attributes, e.g. paleness or courage are in John Smith.</p>\n</blockquote>\n<p class=\"align-center\">- Guthrie, A History of Greek Philosophy</p>\n<p><br>Voorbeeld: van alle indelingen die we voor Jan aantonen, namelijk behorende tot de klasse van organisch leven &gt; vervolgens tot de klasse dieren &gt; en tot de soort mensen &gt; van het geslacht tussen mannen of vrouwen &gt; hebben we uiteindelijk de primaire substantie Jan, van wie we zeggen dat hij een dikke man is, het attribuut van Jan. Wat of Wie Jan primair, op zichzelf is, kan niets over gezegd worden (dat tenminste tot kennis kan leiden).<br><br>Substantie is een geheel zelfstandig iets (man). Dit heet een primaire substantie. Er is ook een secundaire substantie waarin primaire substanties voorkomen, d.w.z. de genera, de soort waar primaire substanties toe behoren. Een individuele man (primaire substantie) hoort bij de soort \"mannelijk\", en deze soort behoort tot weer een andere soort: \"dier\" (animal). Wat is predicated (beschreven?) is tot welke soort het behoort. \"Jan Jansen\" hoort bij \"man\". <br><br>Soorten (species) en geslachten (genera) zijn secundaire substanties. Secundair wil hier niet zeggen dat ze ondergeschikt zijn aan primair. De betekenis van secundair is dat ze een volgende, hogere klasse zijn waarover men dan wel iets kan zeggen. Want Aristoteles zei dat een substantie (ousia) iets is dat geen predikaten en attributen bevat, daarover kan niets worden gezegd. Men kan niet verder gaan, van individuele substantie (man) naar geslacht (manlijk) en tenslotte naar soort (animal, dier), van individueel naar universeel. De basis van kennis (episteme). Episteme is niet de enige manier van kennisneming van de wereld. Er is uiteraard aanvankelijk de zintuigelijke perceptie. <br><br>De vier predicaten: </p>\n<ul style=\"list-style-type: square;\">\n<li><em>definitie</em> (horos) - de essentie wat het is om dit ding te zijn, zoals de essentie van een cirkel die een figuur is begrensd door een lijn dat vanuit een middelpunt overal gelijk is</li>\n<li><em>eigenschap</em> (idion) - wat noodzakelijk bij het ding hoort hoewel niet de essentie bijvoorbeeld het vermogen om te leren als een eigenschap van de menselijke soort of diezelfde cirkel hoewel meerdere figuren een zelfde eigenschap hebben</li>\n<li><em>soort</em> (genos) - wat algemeen gezegd kan worden van verschillende dingen, de cirkel is zodanig dat als een hoek in het segment de diameter insluit, dit een rechte hoek is</li>\n<li><em>toevallige eigenschap</em> (accidens) - eigenschappen die niet essentieel zijn, bijvoorbeeld een man met een lange baard of de diameter van een cirkel die 4cm is</li>\n</ul>\n</div>\n<div align=\"justify\">\n<blockquote>\n<p>The important point for his logic is that he did believe this, namely that only species or higher universals can be the objects of discursive thought. …. It is only the individual substances themselves, substances in the primary sense, that are not predicable of anything. </p>\n</blockquote>\n<p class=\"align-center\">Guthrie, idem, blz. 146</p>\n<p> </p>\n<p>Over primaire substanties kan niets worden gezegd, behalve als deze substanties horen tot een hogere klassen, de secundaire substanties samengesteld uit primaire substanties en als zij over attributen beschikken. Het lijkt erop dat vanuit die hogere klassen en vanuit de attributen er meer gezegd kan worden&lt;</p>\n<p>Er is nog een andere, wat omslachtige beschrijving over predikaten. Het feit van deze ene specifieke hamer in mijn hand bijvoorbeeld, als primaire substantie, behoort als secundaire substantie tot de klasse van hamers (dan gaat het over meer dan 1 hamer en hebben we het over wat ze met elkaar delen, hun hamer-zijn) die weer onder een andere klasse, handgereedschap, valt. <br><br>Als we deze ene specifieke hamer, in mijn hand als het ware om een spijker in een stuk hout te slaan, en die ik gekocht heb jaren geleden in een bouwmarkt, als we deze ene hamer bedoelen dan hebben we het gelijk over de klasse hamers die we gelijk prediceren als we het over een enkele hamer hebben.<br><br><br></p>\n</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/15/Aristoteles-header-Deel-1-4.jpg",
            "author": {
                "name": "Ton"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2022-08-16T17:35:20+02:00",
            "date_modified": "2022-10-02T16:49:08+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/fenomenologie-en-methode.html",
            "url": "https://denkwegen.github.io/denkwegen/fenomenologie-en-methode.html",
            "title": "Fenomenologie en methode",
            "summary": "Fenomenologie bestudeert alle fenomenen in de wereld zoals en voor zover deze zich aan het bewustzijn verschijnt. Geen psychologie omdat ze een andere instelling heeft. Deze instelling wordt gedefinieerd door de eerste methode: de transcendente reductie. Men wil hiermee een zuivere bewustzijn ofwel transcendentale subjectiviteit&hellip;",
            "content_html": "<div align=\"justify\">Fenomenologie bestudeert alle fenomenen in de wereld zoals en voor zover deze zich aan het bewustzijn verschijnt. Geen psychologie omdat ze een andere instelling heeft. Deze instelling wordt gedefinieerd door de eerste methode: <strong>de transcendente reductie.</strong> Men wil hiermee een zuivere bewustzijn ofwel transcendentale subjectiviteit bereiken. Men dient dan van de spontane, naïeve houding van het leven van alledag over te gaan naar de reflexieve. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De eerste stap in deze transcendentale reductie is het verlaten van onze vooroordelen en ongefundeerde aannamen. In de naïeve wijze beleeft men de wereld als absoluut geldig, dus onafhankelijk van ons bewustzijn. De fenomenolgie wil dit overstijgen omdat zij geen aannames wil hebben in het bestuderen van de transcedente objecten. De onthouding van oordelen wordt <strong>epoché</strong> genoemd. Dit is niet hetzelfde als de cartesiaanse twijfel en het zegt niet dat aannames goed of fout zijn, maar men wil er juist geen gebruik van maken.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Husserl zegt dat door deze methode we een domein verkrijgen van zuivere fenomenen: zuivere belevingen met hun zuivere betekenissen. Zo wordt de wereld dus afhankelijk van het bewustzijn, die dan gezuiverd zou zijn.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De tweede methode van de fenomenologie is de <strong>eidetische reductie</strong>. Deze is de basis van de wezensaanschouwing, een vorm van niet-zintuiglijke aanschouwing, die concepten en ideeën bevat.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\"><strong>De eidetische reductie</strong></div>\n<div align=\"justify\">Er is volgensd Husserl een onderscheid te maken tussen intern en extern gerichte ervaring. De interne ervaring is gericht op het bewustzijn, de externe ervaring op transcenderende objecten, ook wel wereldse feiten genoemd. Nu zijn die feiten contigent en toevallig omdat ze ook anders (of misschien wel helemaal niet) hadden kunnen zijn. Hoe verkrijgen wij dan universele kennis als onze ervaring alleen maar contigente feiten toont?</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Door het vergelijken en identificeren van gemeenschappelijke kenmerken kunnen wij tot de wezenskenmerken komen van de objecten. Feiten kunnen weliswaar contigent zijn maar ze bezitten toch een essentie, iets dat zelf niet contigent is. In de empirische aanschouwing is een object gegeven, in de wezensaanschouwing is een wezen of <strong>eidos</strong> gegeven. Fysieke objecten kunnen alleen door perspectivische waarnemingen, ook wel ‘<strong>afschaduwingen</strong>’ genoemd, gegeven worden. Elke waarneming kan worden aangevuld met oneindig veel waarnemingen.  Je kunt niet aan alle aspecten van een object recht doen, het blijft een afschaduwing want er zijn nog altijd meer aspecten die je ontglippen.</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">De wezensaanschouwing overstijgt de empirische waarneming na een proces van eidetische reductie. Men constateert dat in alle variaties een overlap, een synthetische eenheid naar voren komt en men identificeert de elementen die hetzelfde blijven door alle variaties heen. Deze constanten vormen het wezen, de essentie van het object. Elke muzieknoot heeft het wezen ‘toon’  dat zelf weer onder het algemenere wezen ‘geluid’ valt.</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Dit hele proces kan worden toegepast op transcedente objecten (levende wezens, geluiden, kleuren) en op immanente objecten (die van de interne ervaring zoals waarnemingen, herinneringen). <br><br>Husserl benadrukt het verschil tussen natuurwetten en wezens- of eidetische wetten. ‘Alle lichamen hebben een gewicht’  is toepasbaar op feitelijk bestaande lichamen maar ‘alle lichamen hebben een vorm’ is toepasbaar op alle lichamen überhaupt. Een gewichtloos paard kan nog wel maar een vormloos paard is uitgesloten. In de natuurwetenschappen is de ervaring maatgevend, in de wezenswetenschappen de wezensaanschouwing.  Husserl noemt de ervaringswetenschappen dogmatisch omdat zij zich naïef en kritiekloos tegenover de wereld opstellen en hun vooroordelen niet bevragen. Vanuit het perspectief van de fenomenologie is het nodig de grondslagen van de wetenschap te analyseren en te verhelderen. </div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Zo ontkent de empirische wetenschappen de mogelijkheid tot wezensaanschouwing en dus het bestaansrecht van niet-empirische wezenswetenschappen. ‘<em>Nihil est intellectu quod non prius fuerit in sensu</em>’. Alleen de ervaring of de aanschouwing van de natuur in de waarnemng geeft ware kennis. Hier ligt een tegenstrijdigheid. Waar haalt het empirisme de kennis vandaan om zijn basisprincipe te verantwoorden? Ervaring kan ons alleen kennis geven van individuele feiten en niet van algemene wetten.<br><br>Ook inductie maakt gebruik van formele regels en wetten waarvan de geldigheid niet empirisch gewaarborgd kan worden. Een natuurwetenschappelijke kentheorie is een absurditeit, zegt Husserl, want de kentheorie moet de geldigheid van de natuurwetenschappen funderen en niet andersom. Husserl definieert, als bron van kennis die wezensaanschouwing mogelijk maakt, het ‘<strong>principe van alle principes</strong>’:</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<blockquote>\n<div align=\"justify\">Geen enkele denkbare theorie kan het principe van alle principes loochenen: dat iedere oorspronkelijke gevende aanschouwing een rechtsbron van kennis is, dat alles wat zich aan ons in de “intuïtie” oorspronkelijk aanbiedt, simpelweg genomen moet worden als wat het zich geeft, maar ook alleen binnen de perken, waarin het zich daar geeft. </div>\n</blockquote>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Natuurobjecten zijn nooit volledig evident gegeven in de waarneming, maar alleen via afschaduwingen. Wezens zijn echter altijd evident gegeven in de wezensaanschouwing. Wezens zijn onafhankelijk van existentie, want ze kunnen ook op grond van herinnering of fantasie ontdekt worden. Omgekeerd kan uit een wezensaanschouwing nooit een feitelijke existentie geconcludeerd worden. De wezensaanschouwing is dus een zuiver epistemologisch methode en geen ontologische, d.w.z. alleen toegepast om over waarheidsvragen te beslissen en niet over existentievragen. De natuurwetenschappen gaan uit van stabiele, duurzame objecten die niet voortdurend veranderen.  De fenomenologie kent alleen de voortdurend veranderende bewustzijnsstroom.  Daarin wil de fenomenologie constanten vinden: de wezens van de bewustzijnsacts, nl. de permanente constante elementen in de stroom.\n<p> </p>\n<div align=\"justify\"><strong>De transcendentale reductie</strong>\n<div align=\"justify\">Ook het bewustzijn kan als een willekeurig psychisch feit onderzocht worden. Door middel van reflectie kan elke bewustzijns-act tot het intentionele object van een andere act worden. Husserl onderscheidt <strong>transcendent</strong> van <strong>immanent</strong> gerichte acts. Bij immanent gerichte acts zoals reflectie horen act (reflectie) en object (bereflecteerde act) tot dezelfde belevingsstroom. Bij transcedent gerichte acts is dit niet het geval. We reflecteren op ons bewustzijn en zien dat het altijd ‘een bewustzijn van iets’ is. We kunnen dit bewustzijn verder eidetisch onderzoeken en zijn wezen doorgronden.<br><br>Onze ervaringen en belevingen bevinden zich in een continue beleving- of bewustzijnsstroom. Enkele gedachten of belevingen kunnen hieruit gehaald en individueel aanschouwd worden. We zijn dan niet alleen direct en actueel op een enkel object betrokken maar we merken dat in die stroom van belevingen ook telkens een achtergrond mede bewust is waartegen het object als thematische focus verschijnt. \n<div align=\"justify\"> </div>\n<div align=\"justify\">In de natuurlijke instelling wordt het bewustzijn als reëel bestaand opgevat en gericht op een reëel bestaande wereld. Deze reëele betrekking van het bewustzijn op deze transcedente wereld in het hier en nu is geen wezenlijke maar een feitelijke en toevallige. <br><br>Alle afschaduwingen (de verschillende aspecten van een object in de waarneming) moeten tot een synthese worden gemaakt. Als transcedente objecten zijn afschaduwingen een gegeven, maar immanente objecten niet. Een beleving wordt niet afgeschaduwd. In de reflectie op de beleving is deze mij absoluut. Wij kunnen ook niet twijfelen aan het bestaan van een immanente object. Het bestaan van een transcedente wereld is mij daarentegen nooit direct en twijfelloos gegeven.</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Husserl gebruikt het cartesiaanse gedachte-experiment van een wereldvernietiging. Gezien de waarneming betwijfeld kan worden, kunnen we ons voorstellen plotsklaps ten prooi te vallen aan talloze illusies. De wereld zou vergaan in een chaos. Toch blijft onze belevingsstroom intact. De inhoud wijzigt maar de stroom wordt niet aangetast in zijn essentie en existentie. Het overblijvende bewustzijn kan dan niet meer als een neurofysiologisch proces worden begrepen. Husserl laat zien dat het zijn van de transcedente wereld alleen kan worden begrepen als intentioneel correlaat van een transcendentale bewustzijn. Enkel wanneer de ervaring van de wereld een coherent verloop kent, kunnen we het bestaan ervan bevestigen. (Bewustzijn is altijd bewustzijn van iets).<br><br>Husserl vraagt zich af hoe ware kennis mogelijk is. De aangewezen methode om daar achter te komen is de <strong>transcendentale reductie</strong>. Dit verloopt door de volgende aannamen:<br><br>1. De wereld is mij altijd al gegeven als onbepaald uitgestrekt in ruimte en tijd, de wereld is er overal en altijd en ikzelf ben er een onderdeel van. Dit wordt door Husserl de natuurlijke instelling genoemd, ookwel de **Generalthesis**, de algemene bevestigende houding ten aanzien van de wereld</div>\n<div align=\"justify\"><br>2. Wat blijft erover als we geen gebruik maken van de aannamen van deze natuurlijke instelling? Het bewustzijn zelf, dat door de reductie niet wordt aangetast. Door de opheffing van de algemene thesis  blijft alleen het ik over dat deze thesis poneerde, dat is dan niet het wereldse maar het transcendentale ik. De wereld verschijnt niet meer  in zijn oorspronkelijke  geldigheid maar als zuiver fenomeen. Dit transcendentale bewustzijn is verschillend van het psychologische. Dat laatste is het bewustzijn van de mens in de natuurlijke instelling op de wereld. De wereld als fenomeen is niet absoluut maar afhankelijk, namelijk als gegeven als intentionele correlaat van het bewustzijn. </div>\n<div align=\"justify\"><br>3. De uitschakeling van de algemene thesis (natuurlijke instelling) schakelt ook het ‘empirische’ ik en de natuurwetenschap uit. Het ik dat gebonden is aan de wetten van de natuur, en het ik als mens tussen mensen, als politiek, sociaal en moreel wezen, zijn buitenspel geplaatst. Husserl beargumenteert dat het (zuivere) Ik als een straal door alle individuele belevingen heen gericht is op zijn intentionele correlaten, en in alle belevingen als zodanig voorkomt zonder er onderdeel van te zijn. <br><br>Fenomenologie is descriptief en gebruikt alleen wat in de zuivere aanschouwing gegeven is. De norm is om niets in de fenomenologie op te nemen behalve wat we in het bewustzijn zelf, zuiver immanent, wezenlijk inzichtelijk kunnen maken.  Hierbij is de axiomatische deductieve methode van de formele wetenschappen niet van toepassing, aangezien zij gebruikt maakt van algoritmische processen, die gebaseerd zijn op (blinde) symboolmanipulatie met tekens, die de werkelijke eigenlijke voorstellingen, oordelen et cetera vervangen.<br><br>Niet de natuurwetenschappen zijn de maat voor de methode van de filosofie maar andersom: de fenomenologie is de enige ware strenge wetenschap en staat model voor de andere wetenschappen. <br><br>Descartes was al doorgedrongen tot het transcendentale ego, maar had dit foutief geïnterpreteerd omdat hij het als werelds bewustzijn begreep. Hierdoor kwam hij tot een onhoudbaar transcendentaal realisme waarbij de wereld en het bewustzijn allebei als absoluut gelden (onafhankelijk en parallel). <br><br>De door de reductie bepaalde fenomenologische reflectie maakt ons van de naïeve natuurlijke houding bewust. Wij zijn er impliciet van overtuigd dat wij en de wereld bestaan, dit vormt de context voor al ons denken en handelen. Alle uitspraken (zoals of de wereld nu wel of niet bestaat) laten we achterwege. \n<p> </p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/14/Schermafbeelding-2022-08-12-om-00.50.50.png",
            "author": {
                "name": "Ton"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2022-08-12T00:51:08+02:00",
            "date_modified": "2022-08-17T00:37:36+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/dasein-en-waar-zijn-4.html",
            "url": "https://denkwegen.github.io/denkwegen/dasein-en-waar-zijn-4.html",
            "title": "Dasein en Waar zijn",
            "summary": "De voordracht Dasein und Wahrsein werd vanaf 24 december 1924 gehouden op verschillende locaties in Duitsland en in Nederland (Marburg, Den Haag, Elberfeld, Köln, Düsseldorf, Essen, Dortmund). Naast de overgeleverde kopie van het originele manuscript waren een grote hoeveelheid losse notities toegevoegd waarvan in deel 80.1&hellip;",
            "content_html": "<div align=\"justify\">\n<p>De voordracht Dasein und Wahrsein werd vanaf 24 december 1924 gehouden op verschillende locaties in Duitsland en in Nederland (Marburg, Den Haag, Elberfeld, Köln, Düsseldorf, Essen, Dortmund). Naast de overgeleverde kopie van het originele manuscript waren een grote hoeveelheid losse notities toegevoegd waarvan in deel 80.1 van de Gesamtausgabe een selectie is gemaakt van 30 stuks.<br><br>De centrale vraag die in deze voordracht gesteld wordt is wat \"waarheid\" is en wat dit met het menselijke bestaan heeft te maken. \"Waarheid\" of \"waar zijn\" komt alleen de mens toe. Heidegger onderzoekt wat deze begrippen betekenden bij Aristoteles.<br><br>Waarheid is een kenmerk van kennis. Wat bedoelen we met \"waar\"? Als we begrippen gebruiken dan weten we hun betekenis gelijk, tenminste dat mag je aannemen. Waarheid heeft te maken met oordelen, met uitspraken doen maar nader bekeken is het waar zij van uitspraken zonder enige grond - behalve dat het Dasein deze uitspraken doet en het waar zijn alleen zin heeft voor het menselijke bestaan.<br><br>Waarheid is een kenmerk van kennis en kennen is wat in onze psyche of in ons bewustzijn plaats vindt. Waar is als de externe wereld overeenkomt met de gedachten of ideeën in ons bewustzijn, met andere woorden: als er een overeenstemming bestaat tussen het denken en het object.</p>\n<p>Aristoteles zou voor het eerst deze overeenstemmig van het denken met een object hebben opgevat als waarheid en het gerelateerd hebben aan uitspraken of oordelen. Maar hoe moet een belevenis, een beeld of een idee van iets in het bewustzijn van een subject overeenstemmen met de externe wereld? Hoe stellen wij dit eigenlijk vast?</p>\n<blockquote>\n<p>Um die Übereinstimmung festzustellen, muß man doch aber wissen, wie das Objekt selbst aussieht, dem sich das Übereinstimmende anmessen soll</p>\n</blockquote>\n<p class=\"align-right\">- GA80.1, 60</p>\n<p>Zij veronderstelt al wat zij juist wil bewijzen. Men kan er van uitgaan dat een subject niet zomaar op een object los kan gaan. Het ware kennen houdt zich vast aan zekere wetmatigheden van het denken.</p>\n<p> </p>\n</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/13/Schermafbeelding-2022-08-08-om-19.47.02.png",
            "author": {
                "name": "Ton"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2022-08-08T19:20:49+02:00",
            "date_modified": "2022-08-17T00:37:48+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/nietzsche.html",
            "url": "https://denkwegen.github.io/denkwegen/nietzsche.html",
            "title": "Nietzsche",
            "summary": "Was nützen dicke Bücher \"über\" ihn, wenn keiner begreift, daß er sich als Übergang wußte und daß es gilt, mit ihm den Übergang zu vollziehen, d.h. nicht bei ihm als Gegenstand stegen zu bleiben oder gar ihn als Erfüllung zu nehmen und sich bei ihm zu&hellip;",
            "content_html": "<div align=\"Justify\">\n<p>Was nützen dicke Bücher \"über\" ihn, wenn keiner begreift, daß er sich als Übergang wußte und daß es gilt, mit ihm den Übergang zu vollziehen, d.h. <em>nicht </em>bei ihm als Gegenstand stegen zu bleiben oder gar ihn als Erfüllung zu nehmen und sich bei ihm zu beruhigen. Alles was Bewegung und Frage, umdeuten in Erreichtes, Vorhandenes und Antwort. </p>\n<p>Was nützt es, \"über\" die Wiederkunftslehre zu \"schreiben\" (für oder gegen), wenn man nicht wagt, wirklich mit der wesentlichen Wiederholung Ernst zu machen, wenn man nicht zur Entscheidung stellt, welche Wiederholung anfangend aus sich neu rollen muß.</p>\n</div>\n<hr>\n<p style=\"font-size: 12px;\">Nietzsches Seminare 1937 und 1944, GA87 pp. 54-55</p>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/9/th.webp",
            "author": {
                "name": "Ton"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2022-08-06T21:56:59+02:00",
            "date_modified": "2022-08-17T00:39:56+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/die-entscheidung.html",
            "url": "https://denkwegen.github.io/denkwegen/die-entscheidung.html",
            "title": "Die Entscheidung",
            "summary": "Wodurch fällt die Entscheidung? Durch das Geschenk oder den Ausbleib jener ausgezeichneten Gezeichneten, die wir die Zukünftigen nennen im Unterschied gegen die vielerlei beliebigen und unaufhaltsamen Späteren, die nichts mehr vor sich und nichts mehr hinein haben. Zu diesen Gezeichneten gehören jene wenigen Einzelnen, die&hellip;",
            "content_html": "<div align=\"justify\">Wodurch fällt die Entscheidung? Durch das Geschenk oder den Ausbleib jener ausgezeichneten Gezeichneten, die wir die Zukünftigen nennen im Unterschied gegen die vielerlei beliebigen und unaufhaltsamen Späteren, die nichts mehr vor sich und nichts mehr hinein haben.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Zu diesen Gezeichneten gehören jene wenigen Einzelnen, die in den wesentlichen Bahnen des gründenden Daseins (Dichtung - Denken - Tat - Opfer) für die Bereiche des Seienden die Stätten und Augenblicke vorausgründen. Sie schaffen so die wesende Möglichkeit für die verschiedenen Bergungen der Wahrheit, in denen das Da-sein geschichtlich wird.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Jene zalhreicheren Bündischen, denen es gegeben ist, aus dem Begreifen des wissenden Willens und der Gründungen der Einzelnen die Gesetze der Umschaffung des Seienden, der Wahrung der Erde und des Entwurfs der Welt in ihrem Streit zu erahnen und im Vollzug sichtbar zu machen.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Wie kann diese Entscheidung vorbereitet werden? Haben hier Wissen und Willen einen Raum der Verfügung, oder würde das nur ein blinder Eingriff in verborgene Notwendigkeiten?</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Aber Notwendigkeiten leuchten auf nur in einer Not. Und die Bereitung einer Bereitschaft zur Entscheidung steht freilich in der Not, am Ende nur noch die anwälzende Geschichtslosigkeit zu beschleunigen und ihre Bedingungen zu verhärten, wo sie doch das Andere will. Wer um diese Not nicht weiß, ahnt nicht einen Schatten von den bevorstehenden Entscheidungen.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\"> </div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/8/Heidegger.jpeg",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-06T18:53:10+02:00",
            "date_modified": "2022-08-06T18:53:10+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/bevindingen.html",
            "url": "https://denkwegen.github.io/denkwegen/bevindingen.html",
            "title": "Bevindingen",
            "summary": "Datum Titel 05 augustus 2022 Fronttaferelen 08 augustus 2020 In Ballingschap 18 januari 2019 Stratego de mores van Geopolitiek",
            "content_html": "<table style=\"border-collapse: collapse; width: 100%;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 49.9288%;\">Datum</td>\n<td style=\"width: 49.9288%;\">Titel</td>\n</tr>\n<tr>\n<td style=\"width: 49.9288%;\">05 augustus 2022</td>\n<td style=\"width: 49.9288%;\"><a href=\"https://denkwegen.github.io/denkwegen/fronttaferelen.html\" target=\"_blank\" rel=\"noopener noreferrer\">Fronttaferelen</a></td>\n</tr>\n<tr>\n<td style=\"width: 49.9288%;\">08 augustus 2020</td>\n<td style=\"width: 49.9288%;\"><a href=\"https://denkwegen.github.io/denkwegen/in-ballinschap.html\" title=\"in-ballingschap.html\">In Ballingschap</a></td>\n</tr>\n<tr>\n<td style=\"width: 49.9288%;\">18 januari 2019</td>\n<td style=\"width: 49.9288%;\"><a href=\"https://denkwegen.github.io/denkwegen/stratego-of-de-mores-van-de-geopolitiek.html\" title=\"stratego-of-de-mores-van-de-geopolitiek.html\"></a><a href=\"https://denkwegen.github.io/denkwegen/stratego-of-de-mores-van-de-geopolitiek.html\" title=\"stratego-of-de-mores-van-de-geopolitiek.html\">Stratego de mores van Geopolitiek</a></td>\n</tr>\n</tbody>\n</table>",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-06T16:51:16+02:00",
            "date_modified": "2022-09-27T01:39:09+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/filosofie.html",
            "url": "https://denkwegen.github.io/denkwegen/filosofie.html",
            "title": "Denken",
            "summary": "16/08/2022 Aristoteles Deel 1 12/08/2022 Fenomenologie en Methode 08/08/2022 Dasein en Waar zijn 06/08/2022 Nietzsche 06/08/2022 Die Entscheidung 05/08/2022 Cybernetika 21/11/2019 De Ongenode Gast 27/02/2018 Filosofie van het Absurde 12/07/2018 Het Zwakke Denken 31/08/2018 De wereldnacht van de globalisering 11/03/2017 Kerkgang of teloorgang?",
            "content_html": "<table style=\"border-collapse: collapse; width: 100%; border-style: hidden; height: 653.672px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 49.8594px;\">\n<td style=\"width: 25.997%; height: 49.8594px;\">16/08/2022</td>\n<td style=\"width: 74.003%; height: 49.8594px;\"><a href=\"https://denkwegen.github.io/denkwegen/aristoteles-uitwerkingen-deel-1.html\">Aristoteles Deel 1</a></td>\n</tr>\n<tr style=\"height: 50.3594px;\">\n<td style=\"width: 25.997%; height: 50.3594px;\">12/08/2022</td>\n<td style=\"width: 74.003%; height: 50.3594px;\"><a href=\"https://denkwegen.github.io/denkwegen/fenomenologie-en-methode.html\">Fenomenologie en Methode</a></td>\n</tr>\n<tr style=\"height: 50.3594px;\">\n<td style=\"width: 25.997%; height: 50.3594px;\">08/08/2022</td>\n<td style=\"width: 74.003%; height: 50.3594px;\"><a href=\"https://denkwegen.github.io/denkwegen/dasein-en-waar-zijn-4.html\">Dasein en Waar zijn</a></td>\n</tr>\n<tr style=\"height: 50.3594px;\">\n<td style=\"width: 25.997%; height: 50.3594px;\">06/08/2022</td>\n<td style=\"width: 74.003%; height: 50.3594px;\"><a href=\"https://denkwegen.github.io/denkwegen/nietzsche.html\">Nietzsche</a><a href=\"https://denkwegen.github.io/denkwegen/nietzsche.html\"></a></td>\n</tr>\n<tr style=\"height: 50.3594px;\">\n<td style=\"width: 25.997%; height: 50.3594px;\">06/08/2022 </td>\n<td style=\"width: 74.003%; height: 50.3594px;\"><a href=\"https://denkwegen.github.io/denkwegen/die-entscheidung.html\">Die Entscheidung</a></td>\n</tr>\n<tr style=\"height: 50.3594px;\">\n<td style=\"width: 25.997%; height: 50.3594px;\">05/08/2022</td>\n<td style=\"width: 74.003%; height: 50.3594px;\"><a href=\"https://denkwegen.github.io/denkwegen/cybernetica.html\">Cybernetika</a></td>\n</tr>\n<tr style=\"height: 50.3594px;\">\n<td style=\"width: 25.997%; height: 50.3594px;\">21/11/2019</td>\n<td style=\"width: 74.003%; height: 50.3594px;\"><a href=\"https://denkwegen.github.io/denkwegen/de-ongenode-gast.html\">De Ongenode Gast</a></td>\n</tr>\n<tr style=\"height: 50.3594px;\">\n<td style=\"width: 25.997%; height: 50.3594px;\">27/02/2018</td>\n<td style=\"width: 74.003%; height: 50.3594px;\"><a href=\"https://denkwegen.github.io/denkwegen/filosofie-van-het-absurde.html\">Filosofie van het Absurde</a></td>\n</tr>\n<tr style=\"height: 50.3594px;\">\n<td style=\"width: 25.997%; height: 50.3594px;\">12/07/2018</td>\n<td style=\"width: 74.003%; height: 50.3594px;\"><a href=\"https://denkwegen.github.io/denkwegen/het-zwakke-denken.html\">Het Zwakke Denken</a></td>\n</tr>\n<tr style=\"height: 50.3594px;\">\n<td style=\"width: 25.997%; height: 50.3594px;\">31/08/2018</td>\n<td style=\"width: 74.003%; height: 50.3594px;\"><a href=\"https://denkwegen.github.io/denkwegen/de-wereldnacht-van-de-globalisering.html\">De wereldnacht van de globalisering</a></td>\n</tr>\n<tr style=\"height: 49.8594px;\">\n<td style=\"width: 25.997%; height: 49.8594px;\">11/03/2017</td>\n<td style=\"width: 74.003%; height: 49.8594px;\"><a href=\"https://denkwegen.github.io/denkwegen/kerkgang-of-teloorgang.html\">Kerkgang of teloorgang?</a></td>\n</tr>\n</tbody>\n</table>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/6/Phenomenology-in-Architecture.jpg",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-06T16:42:49+02:00",
            "date_modified": "2022-10-09T18:05:51+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/cybernetica.html",
            "url": "https://denkwegen.github.io/denkwegen/cybernetica.html",
            "title": "Cybernetica",
            "summary": "Worin beruht die Wahrheit der kybernetischen-elektromechanischen Auslegung der Welt? Antwort: im Effekt, in der Effizienz der sich steigernden Effekte. Und diese? In der Ausweitung der Chancen, alles der menschlichen Erfahrung Faßbare in höhere und niedere Mechanismen umzurechnen.Die Frage bleibt: Was wird dabei geopfert? Geopfert wird&hellip;",
            "content_html": "<div align=\"justify\">\n<p> </p>\n<p>Worin beruht die Wahrheit der kybernetischen-elektromechanischen Auslegung der Welt? Antwort: im Effekt, in der Effizienz der sich steigernden Effekte. Und diese? In der Ausweitung der Chancen, alles der menschlichen Erfahrung Faßbare in höhere und niedere Mechanismen umzurechnen.Die Frage bleibt: Was wird dabei geopfert? Geopfert wird nichts - es wird nur einiges nicht mehr in Rechnung gestellt - nämlich das, was sich nicht errechnen läßt: das Unberechenbare. Durch des Unberechenbaren wird dieses schließlich überhaupt vergessen. Eine Frage darnach kann nicht mehr erwachen. Die mechanisierte Welt bleibt allein übrig und präsentiert sich als das Wahre. Dies findet bei dem inzwischen mechanisierten Denken die uneingeschränkte Zustimmung. <br><br>Ob freilich diese Wahrheit selbst auch noch etwas Mechnanisches ist? Man wird eine solche Frage nicht mehr verstehen.</p>\n<p> </p>\n<center>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://denkwegen.github.io/denkwegen/media/posts/5/IMG_4720-2.webp\" sizes=\"100vw\" srcset=\"https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-xs.webp 300w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-sm.webp 480w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-md.webp 768w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-lg.webp 1024w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-xl.webp 1360w ,https://denkwegen.github.io/denkwegen/media/posts/5/responsive/IMG_4720-2-2xl.webp 1600w\"  alt=\"\" width=\"702\" height=\"702\"></figure><br><br></p>\n</center>Es bleibt alles beim immer Neuesten, bis…Bis wohin? Die Frage ist durch den Glauben an den endlosen Fortschritt auch schon beantwortet. Die Verstrickung in den Zirkel der totalen hybriden Idiotie der Kybernetik vollendet. <br><br>Weshalb geht man hartnäckig einem Durchdenken des Gestells aus dem Weg? Die lächerlichen Ausrede, der Name “Gestell” sei unmöglich.</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/5/digne-meller-marcovicz-rudolf-augstein-and-martin-heidegger-todtnauberg-switzerland.jpeg",
            "author": {
                "name": "Ton"
            },
            "tags": [
            ],
            "date_published": "2022-08-05T17:58:45+02:00",
            "date_modified": "2022-08-05T18:50:01+02:00"
        }
    ]
}
