{
    "version": "https://jsonfeed.org/version/1",
    "title": "Denkwegen",
    "description": "",
    "home_page_url": "https://denkwegen.github.io/denkwegen",
    "feed_url": "https://denkwegen.github.io/denkwegen/feed.json",
    "user_comment": "",
    "author": {
        "name": "Admin"
    },
    "items": [
        {
            "id": "https://denkwegen.github.io/denkwegen/het-begrip-tijd.html",
            "url": "https://denkwegen.github.io/denkwegen/het-begrip-tijd.html",
            "title": "Het begrip Tijd",
            "summary": "Voor het college \"Begriff der Zeit\" uit 1924 werden aanvankelijk twee teksten geschreven waarvan alleen de tweede voorgedragen werd. De achtergrond om deze tekst goed te begrijpen zijn het historicisme en het werk van de geschiedenisfilosoof Wilhelm Dilthey (1839-1911) die zijn vak beter wilde funderen.",
            "content_html": "<div align=\"justify\">\n<p>Voor het college \"Begriff der Zeit\" uit 1924 werden aanvankelijk twee teksten geschreven waarvan alleen de tweede voorgedragen werd. De achtergrond om deze tekst goed te begrijpen zijn het <a href=\"https://plato.stanford.edu/entries/rationality-historicist/\" target=\"_blank\" rel=\"noopener noreferrer\">historicisme</a> en het werk van de geschiedenisfilosoof <a href=\"https://plato.stanford.edu/entries/dilthey/\" target=\"_blank\" rel=\"noopener noreferrer\">Wilhelm Dilthey</a> (1839-1911) die zijn vak beter wilde funderen. In de correspondentie tussen Dilthey en zijn vriend <a href=\"https://plato.stanford.edu/entries/yorck/\" target=\"_blank\" rel=\"noopener noreferrer\">Graaf Yorck von Wartenburg</a> (1835-1897) kwamen zij tot het inzicht dat om het menselijke bestaan beter te begrijpen de temporele en historische ontwikkelingen vanuit het leven zélf moesten worden opgenomen. Dit was voorheen anders omdat het menselijke bestaan werd opgevat als een te bestuderen object tegen de achtergrond van wereldhistorische processen.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">De correspondentie tussen Yorck en Dilthey gaf een impuls aan het project van Heidegger die hun inzichten als fundamenteel beschouwde voor de analyse van het Dasein. De uiteenzettingen over tijd en tijdelijkheid gaf een belangrijke aanzet voor het uitwerken van een fundamentele ontologie, namelijk het zijn van het Dasein en het zijn zelf.</p>\n<p class=\"p1\">Hoewel Dilthey vooral naar de betekenis van de geestelijke, sociale en historische werkelijkheid zocht, bleef hij binnen het denkkader dat door Descartes in de 17e eeuw werd aangegeven ondanks dat volgens Graaf Yorck de fenomenale grond van het bestaan dieper in het menselijke bestaan lag dan wat de filosofie tot dan toe aannam.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Heidegger wilde met name de tijdelijkheid van het Dasein onder de loep nemen. Behalve de tijd van de klok en de agenda is er ook een ander besef van tijd, namelijk de innerlijke belevenissen van tijd zoals verleden, heden en toekomst. Tijdelijkheid is structureel met het \"in-zijn\", het \"in-de-wereld-zijn\" van het Dasein verbonden.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Zoals Dilthey het Dasein zag als een product van erfelijkheid, opvoeding en milieu is dat in slechts ontische en niet in ontologische zin. Ontologisch gezien is Dasein zorgende omgang met de wereld. Dasein is een openstaan naar de betekenisvolle zijnsstructuur van de wereld. Daarnaast geeft het Dasein er ook betekenis aan. Dat betekent tegelijk dat het Dasein zich aan de wereld kan verliezen. Bijvoorbeeld, het boek dat op de tafel ligt verwijst naar waar en wanneer ik dat boek heb gekocht en bij wie. Zo heeft de wereld betekenissen die weer naar andere betekenissen verwijzen.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">In de vorige colleges hebben we gezien dat het Dasein inauthentiek leeft in de alledaagsheid met de anderen. De wereld waar het Dasein zich ophoudt is de wereld van het \"men\", van het \"algemene\". Dit publieke leven heeft een tendens van het zich gemakkelijk maken. Al eerder wees Heidegger op een wezenlijk kenmerk van het Dasein als het ontdekken en onthullen van de dingen door middel van de taal. De alledaagse taal is echter verhullend en men spreekt meestal over de dingen zonder diepere kennis of eigen ervaring. Desondanks bestaat er een vertrouwdheid met de wereld in de domeinen van de nabije omgeving, temidden van de medemensen en binnen de private wereld. Dit vertrouwen bewerkstelligt de handelingen die we uit zorg plegen te doen. Kennis wordt bevestigd door de anderen met wie wij leven en werken.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Het samenleven met anderen, bijvoorbeeld tijdens het werk, wordt gedaan in een alledaagsheid die afgewisseld wordt met allerlei gemoedstoestanden tussen spanning en ontspanning, tussen het druk hebben of zich vervelen. Hoe de gemoedstoestand dan ook is, het Dasein ontsluit de wereld en verwijlt er zorgzaam in. De alledaagsheid biedt elk Dasein een reeds geïnterpreteerde wereld. In een dergelijke wereld verwijlen wij ook inhoudsloos, d.w.z. we zoeken naar verstrooiing dat door onze nieuwsgierigheid wordt gedreven.</p>\n<p class=\"p1\">De nieuwsgierigheid leidt onherroepelijk tot een duik in de publieke opinie, in het geklets en in wat men gelezen of gezien moet hebben. Zelfs de zorg om een bepaalde kennis te verkrijgen kan een bewijs zijn van een versluierde nieuwsgierigheid. Alleen de zin van Zijn blijft als vraag ongevraagd. Dit heeft sterk te maken met de traditionele interpretaties sinds de Griekse oudheid en de daaropvolgende Westerse metafysische traditie.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Heidegger heeft het dus over het \"verval\" in het \"men\" met zijn algemeenheden, nieuwsgierigheid en verstrooiingen. Deze vervlakking is een kenmerk van het Dasein en geen incidentele gebeurtenis. De oorzaak van het vervallen wijt Heidegger aan de bedreiging die het Dasein doorstemt. De dreiging wordt veroorzaakt door het onverhullende en ontdekkende karakter van het Dasein. Het zoeken naar een zich thuis voelen ontstaat door de angst, de \"Unheimlichkeit\", die het Dasein ervaart. De vertrouwdheid van het \"men\" creëert een buffer voor deze angst. Echter, het Dasein heeft de mogelijkheid om in plaats van zich te verliezen voor zichzelf te kiezen.</p>\n<p class=\"p1\">Tot temporaliteit wordt uiteraard ook de dood gerekend die in algemene zin in het gunstigste geval als een voltooiing en in het ongunstigste geval als een afbreken van een levensloop wordt beschouwd. In algemene zin houdt deze opvatting van de dood geen rekening dat deze telkens, voor ieder afzonderlijk, het zijne is. De dood wordt in het \"men\" min of meer vooruitgeschoven. Ter geruststelling wordt aangeraden er niet al te veel drukte om te maken. In die geruststelling wordt het onherroepelijke en onvermijdelijike van de dood verbloemd. Door het Dasein niet als een voorhanden object te begrijpen kan de dood als de oorspronkelijke zijnsuitleg van het Dasein zich openbaren. En als het Dasein deze laatste mogelijkheid, nl. de dood, niet uit de weg gaat en deze gebeurtenis integreert in het eigen leven dan bestaat er een mogelijkheid er mee in het reine te komen.</p>\n<p class=\"p1\">Hiermee kan misschien de vraag worden beantwoord wat tijd eigenlijk is. Een vooruitlopen op de dood kan laten zien wat het Dasein in feite is, namelijk een verval aan en afhankelijkheid van de wereld. De ontologische kenmerken van het bestaan van een vooruitlopen op de dood maakte het fenomeen van de tijd al zichtbaar. In het vooruitlopen wordt noch iets verwacht wat in de toekomst staat te gebeuren noch is het een vage verwachting in de zin dat het ons nu eenmaal is gegeven. Toekomstig-zijn betekent \"tijdelijk\" zijn.</p>\n<p class=\"p1\">Het voorbije verleden is voorbij in mijn eigen bestaan, dat ik eens was. In het verleden komt datgene wat voorbij is gegaan in zicht. Het vooruitlopen is de bestaanswijze waarin het Dasein op zichzelf, op zijn eigen verleden en heden, teruggewezen wordt. Het voorbije is in het nu en in elk volgende ogenblik is het al voorbij. Het vooruitlopen op de toekomst ontdekt in het voorbije de tijd die voorbij is. Zover het Dasein door het verval gekenmerkt wordt, ligt het voor de hand zich primair door de wereld en alleen door haar zich te laten vormen. In een dergelijk opgaan in de wereld vergeet het zichzelf, ze wordt geweten-loos, d.w.z. ze vergewist zich niet.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Hoe het Dasein is of wat het ook zijn kan, het blijft telkens het mijne. Hoe kunnen wij onszelf eigenlijk kennen, voordat ons einde is gekomen? Ik ben altijd met mijn bestaan onderweg. Er is altijd wel iets wat nog niet is af gekomen. Als het einde uiteindelijk daar is, is het Dasein er niet meer. Vóór dit einde is het Dasein nooit wat het echt is, niet authentiek, dus niet wat het zijn kan. En is dat wel het geval, dan is het er niet meer.</p>\n<p class=\"p1\">Het vooruitlopen op de eigen dood maakt de feitelijke mogelijkheid van dit Da uit. Het werkelijke (eigentliche) Dasein is de tijd. De zorg wat het Dasein drijft is gericht op het Dasein zelf en op de mogelijkheden die het heeft: het verwerkelijken van zijn mogelijkheden binnen zijn tijdelijkheid (Zeitlich-seins) in de wereld. Dasein's authenticiteit is datgene wat zijn uiterste of laatste mogelijkheid bepaalt. Het is een vooruitlopen op wat voorbij zal zijn ondanks de volledige onbepaaldheid van waar en wanneer. Dasein als het menselijke bestaan is de mogelijkheid van een zekere en tegelijk onbepaald voorbij-zijn.</p>\n<p class=\"p1\">De tijd is datgene<span class=\"Apple-converted-space\">  </span>waarin gebeurtenissen zich afspelen. We merken de tijd op aan de verandering van alles wat om ons heen is en aan hoe wij zelf mee veranderen; verandering speelt zich af in de tijd. Wat is nu eigenlijk de tijd die wij aantreffen waardoor alles verandert? De tijd van de horloge of de kalender is in het algemeen hetzelfde. Als ze homogeen is dan kan ze worden gemeten.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Het gebruik van de klok is een bewijs van ons tijdsbewustzijn, het bepaalt het doen en laten van het Dasein. Het gebruik ervan verwijst naar iets, wat ter beschikking van ons staat. Of de klok nu precies de tijd aangeeft of niet, het verandert in wezen niets aan het zijnskarakter van het In-zijn waaraan het zijn ontdekking te danken heeft en verder kan worden ontwikkeld. Er is tijd omdat het Dasein in zijn fakticiteit als een verwerkelijkende (gegenwärtigendes) opgaan in de wereld als zorg geconstitueerd is.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">De vraag naar hoeveel tijd we hebben komt vooral tot uiting in het handelen en zorgen waar wij in opgaan. Het Dasein ontwijkt de mogelijkheid om anders met tijd om te gaan. Het ziet niet in hoe tijd en zijn bestaan innig verweven met elkaar zijn en zich in plaats daarvan richt op wat het moet doen, in het hier en nu.</p>\n<p class=\"p1\">De tijd is het bestaan van het \"niemand\", dat in het verwerkelijkende opgaan in de wereld zichzelf aantreft.<span class=\"Apple-converted-space\">  </span>Het \"men\" en de \"tijd\" domineren de realiteit van de wereld en moeten niet worden onderschat. De ontologische beschouwing dient hen wel vrij te maken om uit hun aard het bestaanskenmerk af te lezen.</p>\n<p>In het vooruitlopen op zijn dood komt het Dasein in zijn authenticiteit. Het is uit het \"men\" gebracht en geplaatst in zijn eenmaligheid en unieke situatie van zijn bestaan dat onvervangbaar en onvervreemdbaar is.<span class=\"Apple-converted-space\">  </span>Heidegger beschouwt het vooruitlopen op de dood als een  voltooiing van ieders bestaan. In dit vooruitlopen is het Dasein al zijn toekomst, zodanig dat in deze toekomst zijn verleden en heden aanwezig is. Het Dasein is de tijd zelf. Het Dasein is niet in de tijd.</p>\n<p class=\"p1\">Als we het verder hebben over de historiciteit van het Dasein betekent dit niet zozeer een Dasein tegen de achtergrond van historische gebeurtenissen waarvan het getuige is. Het betekent veel meer dat het Dasein als in-een-wereld-zijnde zélf een tijdelijk zijn is. Het alledaagse interpreteren bekijkt het Dasein uit diens bezorgde wereld. Het voorbije Dasein wordt bekeken hoe de wereld toen was en wat het toen gedaan heeft. Het verleden is niet echt een voorgoed afgesloten heden maar het verleden wordt gezien als het voorbijzijn van een toekomst. In een terugblik en overweging van wat verleden is, wordt wat toen de toekomst was, vanuit dit hernieuwde perspectief duidelijker.</p>\n<p class=\"p1\">Al het gebeuren komt vanuit een eindeloze toekomst en rolt verder naar een onomkeerbaar verleden. We hebben dus twee belangrijke kenmerken van onze opvattingen over tijd gewonnen: de onomkeerbaarheid en de homogenisering van nu momenten.</p>\n<p class=\"p1\">Beslissend blijft of überhaupt de vraag naar het wezen van dit zijnde, het Dasein, fundamenteel is gesteld of dat die vraag uitblijft. Als dat laatste het geval is dan moeten we nagaan waarom.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Een noodzakelijke terugblik in de filosofische traditie laat zien hoe met het cogito sum van Descartes de zijnsvraag niet is gesteld. Want wat bedoelde Descartes met \"ik ben\"? De zijnsvraag kon binnen het denken van Descartes niet gesteld worden omdat hij naar een zekere en absoluut geldige fundament zocht dat door middel van de aanschouwing zuiver gegeven moet zijn en waaruit men tot deductie over kan gaan. De waarheid moet  helder en onderscheiden zijn.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">De hoogste vorm van het menselijke bestaan was bij de oude Grieken om het leven in zijn onverborgenheid aan te treffen en hoe de dingen, de natuur, de andere mensen zich toonden in hun presentie. De zin van zijn is vervolgens een zorg voor de omringende wereld (Umwelt) en wordt uit de tijd en volgens heersende begrippen geïnterpreteerd. Zijn is voor Aristoteles aanwezig zijn. Bij Descartes is dat afgevlakt tot voorhanden zijn, welke het  \"sum\" in zijn \"cogito ergo sum\" feitelijk betekent.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Een fenomenologisch onderzoek naar het zijn van het menselijke bestaan moet laten zien dat het blootleggen van de wereld de belangrijkste mogelijkheid van het Dasein is als dit Dasein als tijdelijkheid is geduid.</p>\n<p class=\"p1\">Het Dasein is zijn verleden en heeft de mogelijkheid in het vooruitlopen op dit verleden. In dit vooruitlopen ben ik de tijd, heb ik de tijd. Zolang de tijd van mij is, zijn er vele tijden. In het gerichtzijn op de toekomst wordt het Dasein, dat meestal het middelmatige bestaan leidt van het \"men\", zichzelf. In het vooruitlopen van zowel toekomst als verleden wordt het zich bewust van de eenmaligheid van zijn lot.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Onze vraag naar wat de tijd is moet anders worden gesteld. <strong>Wie</strong> is de tijd, is een betere vraag. Nog beter: <strong>zijn</strong> wij de tijd zelf? <strong>Ben</strong> ik mijn tijd?</p>\n<p class=\"p1\">Deze laatste vragen zijn de beste manier (angemessenste) om met de tijd, en vooral met  \"mijn tijd\" om te gaan.</p>\n</div>\n<hr>\n<p><span style=\"font-size: small;\">18 september 2023</span></p>\n<p><span style=\"font-size: small;\">Afbeelding is een schilderij van Johann Schönfeld (1609-1684) \"Allegorie van de Tijd (Chronos en Eros)\"</span></p>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/44/johann-heinrich-schonfeld-allegory-of-time-chronos-and-eros-wga21053-1f7dfa.jpg",
            "author": {
                "name": "Admin"
            },
            "tags": [
            ],
            "date_published": "2023-09-18T18:09:27+02:00",
            "date_modified": "2025-07-04T16:21:09+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/inleiding-tot-het-fenomenologische-onderzoek.html",
            "url": "https://denkwegen.github.io/denkwegen/inleiding-tot-het-fenomenologische-onderzoek.html",
            "title": "Inleiding tot fenomenologische onderzoek",
            "summary": "Naar aanleiding van Edmund Husserl's adagium om \"naar de dingen zelf\" te gaan, beoogt deze lezing van Heidegger, gehouden tijdens het wintersemester van 1923/24 te Marburg, een kritische analyse te geven via de weg van een fenomenologie van het bewustzijn naar een fenomenologie van het&hellip;",
            "content_html": "<div align=\"justify\">Naar aanleiding van Edmund Husserl's adagium om \"naar de dingen zelf\" te gaan, beoogt deze lezing van Heidegger, gehouden tijdens het wintersemester van 1923/24 te Marburg, een kritische analyse te geven via de weg van een fenomenologie van het bewustzijn naar een fenomenologie van het Dasein.<br><br>In het eerste hoofdstuk van het college onderzoekt Heidegger de betekenissen van de woorden \"phainomenon\" en \"logos\" en wat die voor Aristoteles hebben betekend. Heidegger's opmerking vooraf aan dit college is opvallend. Hij stelt namelijk dat het met de traditionele filosofie is afgelopen. Er zijn nieuwe opgaven te verrichten zoals een analuse van het Dasein, de taal en het fenomeen van de tijd.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De ontwikkeling van de filosofie wordt volgens Heidegger met name sinds Descartes geleid door het op een exacte manier van denken verkrijgen van zekere kennis. Een voorbeeld werd de wiskunde. In plaats om naar de dingen zelf te gaan, zoals Husserl dit proclameerde, werd de blikrichting bepaald vanuit een niet verder bekritiseerde aanname van wat wetenschap eigenlijk is.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Dat ook Husserl's fenomenologie in deze traditie staat wordt duidelijk omdat de zorg om zekere kennis eveneens in zijn werk domineert en de dingen alleen aan bod laat komen voorzover ze passen binnen de veronderstelde opvattingen over kennis en wetenschap. Dit wordt benadrukt in Husserl's essay uit 1911 getiteld <em>Filosofie als Strenge Wetenschap</em>.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Heidegger heeft dit bij zijn analyse van Descartes in het tweede gedeelte van dit college duidelijk gemaakt. De kritiek op de betekenis van waarheid en kennis, wordt in de vierde meditatie van de meditaties verduidelijkt waarin Descartes zijn Regulae ad Directionemen Ingenii (1628) als uitgangspunt neemt. Waarheid als zekerheid heeft scholastieke wortels wat aanleiding gaf voor een korte analyse van de \"Vertitate\" en een stuk uit de \"Summa Theologiae\" van Thomas van Aquino. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Voortbouwend op de hermeneutische inzichten van het tweede deel, laat het derde deel van de lezing zien hoe de tendens naar zekere kennis bij Descartes de vraag naar het wezen van de res cogitans (de denkende mens, het denkende ding) werd verzwegen en hoe Husserl op basis van Descartes' denken de fenomenologische uitganspunten misvormde  zoals hij eveneens de vraag naar het wezen van de mens niet stelde. <br><br>De lezing wordt geleid door het inzicht dat onderzoek naar de ontstaansgeschiedenis van traditionele categorieën, een onderzoek dat Heidegger een fenomenologische destructie noemde, een voorwaarde is om de betekenis van het wezen van het Dasein te bepalen. Een dergelijk onderzoek zou volledig beantwoorden aan het principe om \"naar de dingen zelf\" te gaan.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Allereerst analyseert Heidegger het begrip \"fenomenologie\". Wat is een fenomeen en wat heeft dit begrip oorspronkelijk in het Grieks betekend. Het woord fenomeen stamt af van \"pha\" dat verwant is aan licht (\"phos\"). <br><br>Wat wordt in dit licht gezien? De dingen, de fenomenen zélf door middel van ons gezichtsvermogen, het zien. De kleuren, het licht en het donker, de helderheid ofwel alles wat dit licht laat zien. <br><br>In het zien ontdekken wij de wereld. Het is dit licht en dankzij deze helderheid wat tot de werkelijkheid van de wereld hoort. Een fenomeen is een bijzondere manier van aanwezigheid van de zijnden. Het is datgene wat zich toont. Wetenschap stopt de dingen in een nauwgezet kader en wil een fenomeen vooral begrijpen.<br><br>De rol van de logos, als tweede deel van het woord \"fenomenologie\", heeft te maken met de taal. De taal is het wezen van de mens zelf. Menszijn is taal hebben. De dingen die wij in de wereld ontmoeten worden met taal aangeduid en gerepresenteerd. De wereld wordt getoond en in zijn bestaan bevestigd door deze te laten klinken in de taal. En het is de taal waarmee we met de wereld omgaan. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Dit vermogen kent een andere kant, namelijk die van misleiding, van schijn. Wij zien de dingen pas door middel van de taal maar die kunnen eveneens door de taal worden versluierd of vervalst. Dat is niet alleen door een gebrek of uit onvermogen. Het ligt aan de wijze van het Dasein ten grondslag en vooral hoe dit Dasein zijn wereld ontmoet.<br><br>De wereld heeft de eigenschap om te ontglippen aan onze zorg en ons spreken erover. Men kan zich vergissen aan wat zich in eerste instantie toont. De fenomenen manifesteren zich voor ons in telkens andere situaties en in grote verscheidenheid waardoor de kans groot wordt dat de taal uit de pas loopt. Het spreken is dan bijna een verbergen van de dingen. <br><br>In het tweede hoofdstuk wordt gekeken hoe Husserl het bestaan van de wereld en het zijn van de mens heeft behandeld. Heidegger constateert dat de ontwikkelingen binnen de filosofie terug te voeren zijn tot het verwerven van absolute en zekere kennis. De ervaring van een vergankelijke wereld moest overwonnen worden. In dit streven naar zekerheid en evidentie kwam teveel nadruk te liggen op de toepassing van wetenschappelijke methoden. Van wat eigenlijk in de filosofie is veronachtzaamd is het probleem van het Dasein zelf, d.w.z. het specifieke zijn van dit zijnde. <br><br>Voor Husserl was het bewustzijn een centraal thema van zijn denken en Heidegger vroeg zich af waarom dit een dergelijke plaats kreeg. Waarom moest dit bewustzijn zo zuiver mogelijk zijn? Heidegger gaat terug naar de Grieken die het zijn karakteriseerden aan de hand van categorieën. Zo is ook met het begrip van bewustzijn een bepaalde categorie afgebakend. Bewustzijn werd later een benaming voor een verzameling van ervaringen die door de innerlijke en direkte beleving toegankelijk waren. In die beleving treffen wij een fundamenteel kenmerk aan dat getypeerd kan worden als een bewustzijn-van-iets. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Voor de fenomenologie wordt bewustzijn gekarakteriseerd door de eerder genoemde direkte toegankelijkheid: de innerlijke beleving. Het bewustzijn heeft bepaalde ervaringen die fundamenteel zijn voor de structuur van het bewustzijn. Het doel van een onderzoek is om kenniskritische klaarheid te verkrijgen. De belangrijkste bouwstenen van de logica dienen eveneens zo helder mogelijk te zijn. Het gaat erom dat zekere kennis moet rusten op een vaste bodem. Het is uiteindelijk deze zorg om vaste en zekere kennis dat ook voor Husserls denken essentieel is.<br><br>Het begrip \"naturalisme\" was de manier waarop de natuur onderzocht en geanalyseerd werd als object. De gebruikte methode werd leidend voor alle andere wetenschappen. Deze gehele idee van wetenschappelijkheid werd tot norm verheven. Het bewustzijn heeft de bijzonderheid echter dat in haar er niet zoiets is als een in alle verscheidenheid van ervaringen volgehouden identiteit. Elke ervaring is momenteel en zodra het opnieuw wordt ervaren is het niet meer hetzelfde. <br><br>Het bewustzijn is niet zozeer object maar fenomeen. Welke methode zou overeen moeten komen dat recht doet aan het wezen van het bewustzijn? Welke discipline kan algemene regels en absolute objectiviteit garanderen? Het bleek de fenomenologische methode te zijn van wat Husserl de eidetische reductie noemde en tot \"wezensschouw\" van het object leidde. Husserl bekritiseerde het naturalisme en gaf aan zijn methode van de eidetische reductie de voorkeur. <br><br>Heidegger vond dat Husserl, ondanks diens kritiek op het naturalisme, nog steeds bezig was om een wetenschappelijke basis te vormen waarop zekere kennis kon worden gefundeerd. In een vrij abstract en saai gedeelte van het college gaat Heidegger in op de aard van de vragen en wel hoe vragen kunnen worden gesteld en het van te voren verwachte antwoord een rol speelt. M.a.w. de antwoorden worden geïntendeerd en moeten van een dusdanige aard zijn dat ze geldige waarheden toevoegen en bevestigen in een domein van objectieve geldigheid.<br><br>Waarom moet het bewustzijn zo helder mogelijk worden gemaakt voor de fenomenologie? Wat een denkend subject concreet heeft bepaald mag geen rol spelen. Husserl stond voor een bewustzijn dat onpersoonlijk d.w.z. geen relatie met een eenmalig concreet bestaan had en universeel moest zijn. Bij hem blijft kennis theoretische kennis zonder na te gaan waarom deze primair moet zijn. De behoefte aan zekere kennis bepaalt de idee over wetenschap op basis van de exacte wetenschappen. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Wat in de behoefte aan zekere kennis verborgen zit is de bezorgdheid, een vervallen aan zorg. Deze bezorgdheid noemt Heidegger een verstrikking. Daarnaast hebben we het fenomeen van de mislukking, van verzuim. In hoeverre spelen verzuim en mislukking een rol in de zorg om zekere kennis? Dat lijkt een grote rol te spelen temeer omdat het Dasein gevoelig is voor misduidingen en verkeerde concepten. Wat verzuimd is wordt niet vergeten maar afgestoten. Dat wat hier verzuimd wordt, wordt op een bezorgende manier verzuimd.<br><br>De belangrijkste vraag is hoe we het bewustzijn kunnen begrijpen. Dit wordt duidelijk naarmate we de aandacht ervoor gemotiveerd zien door het streven naar zekere kennis. De nadruk ligt op de behoefte van het menselijke bestaan aan absolute zekerheid verkregen door kennis. Maar wat is het menselijke bestaan zélf? Wat moet nu precies beschermd worden? De zorg om absolute geldigheid, dus absoluut zekere kennis, komt vanuit een opvatting over de mens in universele zin. Daarbij wordt de vraag naar het bestaan van de concrete mens niet gesteld.<br><br>Wat wordt dus verzuimd? De erkenning dat het de angst voor het leven is dat bespreekbaar gemaakt moet worden en dat het diezelfde angst voor het leven is wat de drijfkracht vormt voor de behoefte aan zekere kennis. De vooroordelen die gewoonlijk meespelen als we het over het menselijke bestaan hebben zijn bijvoorbeeld dat de mens uit is op waarheid, dat waarheid geldigheid betekent en dat waarheid op deductieve wijze bewezen kan worden. Daar staat tegenover dat de mens juist de waarheid uit de weg gaat en zich liever aan illusies uitlevert. Geldigheid berust op sluitende proposities en het is de geldigheid die men wil handhaven want tegen het onzekere leven dient men beschermd te blijven. <br><br>Het motto \"Zu den Sachen selbst\" betekent dat de zaken binnen een voorafgeduide problematisering worden gesteld. Heidegger ziet hierin een verzuim om het Dasein zodanig vrij te maken omdat die juist de waardigheid bezit om de zijnden te bevragen. De behoefte aan zekere kennis heeft de fundamentele vragen verplaatst naar het domein van het bewustzijn. Onbeantwoord blijft de vraag waar de behoefte tot zorg vandaan komt. Zorg is een fundamentele karaktertrek van het faktische Dasein. De zorg en behoefte aan erkende en vaste zekere kennis waarin het bewustzijn een centrale rol speelt is ons binnen de traditie gegeven in het denken van René Descartes. Heidegger gaat terug naar Descartes en onderzoekt diens beïnvloeding door de scholastiek. <br><br>Heidegger herpakt in het tweede deel het doel weer van zijn fenomenologisch onderzoek. Het begrijpen van de dingen en hoe wij die duiden zijn kenmerken van het menselijk bestaan. Het doel is dit bestaan zelf te onderzoeken. Om de kenmerken van dit Dasein aan te duiden gebruikt hij in plaats van de categorieën nu <strong>existentialen</strong>. Het zijn kenmerken die met het concrete bestaan zelf verweven zijn terwijl categorieën meer algemene kenmerken weergeven.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Het huidige onderzoek is nodig om het Dasein vrij te maken uit de traditionele overleveringen die dit specifieke zijn hebben bepaald. Alleen een nieuwe duiding van het Dasein gebeurt altijd in een context dat door logica en ontologie is beheerst. Heidegger wil de gebruikte categorieën herleiden tot hun oorspronkelijke betekenis. Wat betekenden die categorieën in de context waar ze vandaan kwamen en welke betekenissen en ervaringen zijn in de daaropvolgende eeuwen in vergetelheid geraakt? Dat is de reden van Heidegger's deconstructie welke het onderzoek naar het Dasein moet openbreken.<br><br>In de gerichtheid op de fenomenen is een beschouwing over bewustzijn onvermijdelijk. Het bewustzijn betekent een gerichtheid op de wereld waar fenomenen op structuren worden onderzocht die algemene geldigheid krijgen. Met Descartes hebben we eigenlijk geen breuk maar eerder een voortzetting van die (ontologische) traditie. <br><br>De terugkeer naar Descartes heeft als doel om aan te tonen dat het bij hem eveneens te doen is om zekere kennis. Zijn onderzoek naar <em>clara et distincta perceptio</em> is daar een bewijs van. Als het om waarheid te doen is dan vraagt Heidegger zich af wat daaronder moet worden verstaan. Descartes' methode van de twijfel is een wijze om een bepaald idee van waarheid te achterhalen. <br><br>Waarheid wordt gezien als het ware: het zijnde dat op een bepaalde cognitieve wijze wordt geopenbaard. Kennis van de zijnden wordt verkregen door aanspreken en bespreken, d.w.z. door de taal. De uitspraken waarin we het zijnde ter sprake brengen geven mededeelzaamheid waarbij ze bevestigd of tegengesproken kunnen worden. Proposities staan voor de dingen waarover uitspraken gedaan worden. Ze kunnen correct en geldig zijn. Hieruit wordt een waarde gehaald. Waarheid krijgt waarde. <br><br>Volgens Heidegger is dit een verlies van wat het ware oorspronkelijk betekende, namelijk het zijnde zelf en hoe dit zich openbaart. Het ware is voortaan gericht op de eenduidigheid en vastbeslotenheid van de propositie. Hiermee werd, volgens Heidegger, het lot van de waarheid bepaald. De wijze waarop we van de dingen kennis nemen wordt standaard, vooral als deze manier van denken de zekerheid kan bieden waar men naar verlangt. Men moet vragen wat dan het wezen van de zorg om zekerheid  is voor wat betreft kennis.<br><br>In het derde hoofdstuk van deel 2 van het college analyseert Heidegger de behoefte aan zekere waarheid en wat \"waar\" en \"niet waar\" eigenlijk betekenen. Wat precies komt in het menselijke bestaan tot uitdrukking met begrippen als \"waar\" en \"niet waar\"? </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Als achtergrond om Heidegger's analyse van het denken van Descartes beter te begrijpen verwijs ik hier naar naar de tekst \"<em><a href=\"https://paper.dropbox.com/doc/Descartes-en-de-formele-werkelijkheid-de-objectieve-werkelijkheid-en-de-onwaarheid-van-ideeen-Dermot-Moran--B55qslB3VrdfTbOHnWECO4I9AQ-qnKgnBIv9E1CGVDNUh146\" target=\"_blank\" rel=\"noopener noreferrer\">Descartes en de formele werkelijkheid, de objectieve werkelijkheid en de onwaarheid van ideeën</a>\"</em> van Dermot Moran. <br><br>Descartes bewoog zich in de scholastieke ontologie en had iets gevonden wat waarheid was, het cogito sum. Het res cogitans, de mens als denkend ding, bezit een diversiteit aan ervaringsmogelijkheden. Het zijn ervaringen voorzover we daarvan bewust zijn. Hij wil voor zichzelf de duidelijke en bepaalde waarneming verzekerd hebben anders kan hij er geen vertrouwen in hebben. De clara et distincta perceptio, de helder- en onderscheidenheid van de dingen, is welke het diepste van zijn bestaan uitmaakt als creatuur en derhalve een waarheid. Wat Descartes bijzonder interesseert is de \"onwaarheid\" die in de scholastiek \"falsum\" genoemd werd.<br><br>In zijn derde deel van zijn hoofdwerk <em>Meditaties over de Eerste Filosofie</em> wilde Descartes bewijzen in welke soort kennis waarheid en valsheid zit. Zo vindt hij dat ideeën niet onwaar zijn. Een voorstelling van iets is waar. Waarheid gaat niet om de inhoud van een idee maar om het voorstellen zelf. Zo lang hij een voorstelling heeft, is dit voorstellen waar. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Oordelen of uitspraken hebben de mogelijkheid waar of niet waar te zijn. Ideeën an sich die met oordelen te maken hebben zijn waar want ideeën zijn voorstellingen en juist door het hebben van ideeën (voorstellingen) zijn ze per definitie al waar. Dit wordt \"<em>falsitatis formalis</em>\" genoemd. Er is ook een \"<em>falsitatis materialis</em>\", dat zijn ideeën die een onjuiste weergave geven van wat er is of een weergave proberen te geven van wat er niet is. Maar wat is een idee? Descartes gebruikt het onderscheid dat over de werkelijkheid gaat en vanuit de scholastiek is overgeleverd: de <em>realitas formalis</em> en de <em>realitas objectiva</em>.<br><br>Over dit onderscheid van de werkelijkheid zie verder <em><a href=\"https://paper.dropbox.com/doc/Objectieve-en-Formele-realiteit-bij-Descartes--B57_XqRJMH38ZrXpAJc_Zvp~AQ-mRbntlpXFEZnq4WWlbaT2\" target=\"_blank\" rel=\"noopener noreferrer\">Objectieve en formele werkelijkheid bij Descartes</a>.</em><br><br>De eerder genoemde begrippen van falsitatis materialis en falsitatis formalis zijn scholastieke begrippen zoals ook ideeën als zuivere voorstelling waar zijn. Gerelateerd hieraan is het eveneens uit de scholastieke traditie komende onderscheid tussen een objectieve en een formele werkelijkheid. De realitas objectiva is wat wij heden nu de subjectieve werkelijkheid noemen. Objectief heeft hier de betekenis van voorstellen. Het bestaan in de realitas objectiva van een ding is wat als idee kan worden voorgesteld. <br><br>Wat is echter de garantie van het bestaan van een idee? Alles wat is moet een oorzaak hebben, zo dacht men in de scholastiek. De realitas formalis is wat wij de objectieve, onafhankelijk van ons denken en waarneembare werkelijkheid noemen. Het zijn is het werkelijke zijn van de dingen die overgedragen worden op de ideeën in de realitas objectiva. De realitas objectiva van een idee verlangt een oorzaak van iets in de realitas formalis. Zolang ik een idee van God heb en ikzelf als onvolmaakt deze niet kan hebben veroorzaakt, moet ik zelf door dit volmaakte bestaan wat God is veroorzaakt zijn.<br><br>Elk idee in de objectieve werkelijkheid vereist een oorzaak, dit bestaan als oorzaak is de formele werkelijkheid. <br><br>In de vierde meditatie opent Descartes de discussie over het falsitas en veritas met de bedoeling om het criterium voor evidentie niet alleen op basis van vertrouwen te gebruiken maar daadwerkelijk te bewijzen. Er moet worden aangetoond dat het res cogitans zijn bestaan van God heeft gekregen en dat fouten iets zijn wat nooit van God afkomstig kan zijn. God is niet alleen positief de oorzaak van de idee die ik heb. God kan ook niet de oorzaak van de dwaling in mij zijn. De oorzaak ligt in het begripsvermogen en de wil hoewel die vermogens op zichzelf positief zijn. Onze vermogens zijn beperkt en wij begrijpen niet alles even helder en onderscheiden. Het intellectuele vermogen volgens Descartes is niet volmaakt maar qua eindigheid in zijn soort toont het geen gebrek. De dwaling komt van een samengaan van wil en intellect die niet op God is gericht maar op een keuze tussen twee alternatieven die de mens is gegeven.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Het met ons vrije wilsvermogen helder en onderscheiden begrijpen is voor Descartes de hoogste vorm van menselijk leven. Voor Heidegger echter betekent het wezen van het res cogitans bij Descartes zoals deze het heeft gemotiveerd door heldere en onderscheiden waarneming een nivellering van het zijnsbegrip. En wat is de zin van dit wezen, dit denkende ding? Het is duidelijk dat heldere en onderscheiden perceptie de waarheid is voor Descartes. <br><br>We hebben aldus een volgende karakterisering van het wezen van de res cogitans, het denkende ding ofwel de mens, als een geschapen wezen, gevonden. De eerdere kenmerk was dat de res cogitans een wezen is dat op een uniforme manier kan worden begrepen in de heldere en onderscheiden perceptie. De fundamentele grond voor het wezen van de denkende mens is zijn (heldere en onderscheiden) perceptie en zijn geschapen zijn door God.<br><br>De fundamentele grond voor kennis is waarheid. Laten we het een en ander proberen samen te vatten in het volgende schema:</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\"><figure class=\"post__image\"><img  src=\"https://denkwegen.github.io/denkwegen/media/posts/43/Formalis-Realis-et-Objectivus-schema-voor-GA17.jpg\" alt=\"\" width=\"900\" height=\"506\" sizes=\"100vw\" srcset=\"https://denkwegen.github.io/denkwegen/media/posts/43/responsive/Formalis-Realis-et-Objectivus-schema-voor-GA17-xs.jpg 300w ,https://denkwegen.github.io/denkwegen/media/posts/43/responsive/Formalis-Realis-et-Objectivus-schema-voor-GA17-sm.jpg 480w ,https://denkwegen.github.io/denkwegen/media/posts/43/responsive/Formalis-Realis-et-Objectivus-schema-voor-GA17-md.jpg 768w ,https://denkwegen.github.io/denkwegen/media/posts/43/responsive/Formalis-Realis-et-Objectivus-schema-voor-GA17-lg.jpg 1024w ,https://denkwegen.github.io/denkwegen/media/posts/43/responsive/Formalis-Realis-et-Objectivus-schema-voor-GA17-xl.jpg 1360w ,https://denkwegen.github.io/denkwegen/media/posts/43/responsive/Formalis-Realis-et-Objectivus-schema-voor-GA17-2xl.jpg 1600w\"></figure></div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Om tot waarheid te komen gebruikte Descartes de methode van de twijfel om uiteindelijk het onbetwijfelbare als waarheid te beschouwen. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Maar betekent dit dat kennis niets anders is als het vermogen tot uitspraken doen, proposities voorstellen of oordelen? In hoeverre behoort deze kennis tot het wezen van het Dasein? Wat drukt zich verder in dit \"da\" uit? Kan het bewustzijn, gekenmerkt als een behoefte aan kennis, die vraag wel beantwoorden? Descartes beschouwde het oordeel (uitspraak, propositie etc) als het wezen van kennis. Belangrijk is hoe Descartes tot een dergelijk begrip van kennis is gekomen en hoe dit tot de bepaling van het menselijke bestaan heeft geleid. Wat is de basis eigenlijk van kennis zoals Descartes die heeft opgevat? Kennis is een zijnswijze van de mens wat potentieel tot dwaling leidt. <br><br>Hoe moeten de dingen dan in de waarneming worden voorgesteld zodat ze \"het goede\" presenteren? In ieder geval niet vanuit een herinnering omdat de perceptio zo helder en onderscheiden mogelijk moet zijn. Het moet evident zijn. Maar waar komen de bepalingen van onderscheiden en helder vandaan? Waarom zijn zij leidend? Het blijft bij een formele algemeenheid en de daaruit afgeleide regels (regulae) zijn voor wetenschappelijke kennis bedoeld. <br><br>Met een dergelijke opvatting over de wetenschap komen alleen bepaalde onderwerpen in aanmerking die geschikt zijn voor verdere onderzoek. Als de regel voorschrijft alleen die objecten in ogenschouw te nemen die een zekerheid en evidentie garanderen dan brengt ons dat tot disciplines zoals rekenen en geometrie. Hoe had Descartes vanuit deze ervaring van de wiskundige vakken zijn idee van wetenschap gevormd? </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">In de tweede meditatie heeft Descartes het over de mathesis universalis: de wiskunde aan de basis van andere wetenschappelijke disciplines. Dus niet alleen zijn de objecten voor de wetenschap al geselecteerd vanuit het idee van de wiskunde, tevens geldt dat voor de toegepaste methode. Alleen datgene komt in aanmerking wat wij helder en evident kunnen begrijpen anders is er geen wetenschap mogelijk.<br><br>De mathesis universalis als formele (oer)wetenschap verloopt via de intuïtie (de evidente heldere en onderscheiden waarneming) en deductie als methode met behulp van het natuurlijke licht van de rede. Wat de regels voorschrijven is sterk beïnvloed door de wiskunde. Wat met behulp van deze regels wordt onderzocht en de kennis die daarmee wordt verkregen is wetenschap beoefenen. Daarmee wordt duidelijk dat kennis die niet aan de regels voldoet niet als wetenschap wordt gezien en eigenlijk uitgesloten wordt.<br><br>Deze regels laten tevens zien dat waarheid primair is gericht op zekerheid en de wil oriënteert zich op deze vorm van waarheid als het goede (het bonum), oftewel waarheid als zekerheid. Waarheid is omgevormd tot zekerheid dat ook gelijk staat aan het goede.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Wat betekent dit voor de mens zelf? Zijn streven naar volmaaktheid wordt in zekere zin groter gemaakt omdat de mens als schepsel van God bestemd is voor het bereiken van het goede als waarheid. Het aldus ontstane beeld van de mens als creatuur heeft zich verzekerd door Descartes'opvatting over het kenvermogen.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De zekerheid sluit een bepaalde waarheidsbegrip in die oorspronkelijk terug te voeren is naar de wiskunde die echter zijn oorspronkelijke betekenis overschreden heeft. <br><br>De vraag naar het bewustzijn kan worden beantwoord uit het wezen van de res cogitans. De zoektocht naar een fundamentele kennis moet leiden naar zekerheid (certum). Alles wat tijdens het onderzoek onzeker of vaag is, telt niet mee. Het onzekere is voor Descartes het onware, ofwel geen waarheid. En wat onwaar is existeert niet. De methodische weg van de twijfel refereert naar de zekerheid. <br><br>De methodische twijfel analyseert wat bijvoorbeeld door middel van de zintuigen wordt gegeven waardoor veel aan zijn criteria van helder en onderscheiden en evident afvalt. Bijvoorbeeld toont de droom aan dat wat daarin verschijnt qua onderscheid met de werkelijkheid vrij gering is. Dat wil zeggen dat de zintuigelijke gewaarwordingen ongeschikt zijn om tot absolute zekerheid te komen. <br><br>In de twijfel en lang daarvoor nog weet Descartes dat hij een wezen is dat bestaat. Dit zijn van dit denkend ding is in en nog voor de twijfel meegegeven. Hij beantwoordt de vraag naar wat dit ego cogito nu eigenlijk is met wat dit ego volgens de regels zou moeten zijn. Hij gebruikt daarvoor categorieën en wat daar niet aan beantwoordt sluit hij voor verder onderzoek uit. \"Wat ben ik?\" vraagt Descartes, zijn antwoord luidt \"een denkend ding\".</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Wat heeft Descartes nu gevonden? Wat denkt hij met dit cogito ergo sum te vinden? Geeft wat hij gevonden heeft een zekerheid? Wat gevonden is, is niet iets (aliquid) niet van een of andere ding (qua res), niet de twijfel als zodanig, maar juist het betwijfelen en dit twijfelen maakt mijn feitelijke bestaan uit.<br><br>Wat voldoet aan de norm van de zekerheid is een oordeel, een uitspraak. De behoefte aan zekere kennis zocht en vond een algemene norm dat overal kan worden toegepast. <br><br>Waarheid had binnen de filosofische traditie de betekenis van geldigheid. De oorspronkelijke betekenis van waarheid bij Aristoteles veranderde met de tijd in het zoeken naar zekerheid.  Deze verandering van betekenis is niets anders dan een omslag naar formeel-logische categoriale manieren van denken. Deze omslag betekende dat men een zekerheid van kennis had verworven. Desondanks was men niet in staat de vraag te stellen naar wat het wezen van waarheid is.<br><br>Het cogito bij Descartes is niet alleen vaststellen of denken maar eveneens de bevestiging dat men hierbij zelf aanwezig is. De betekenis van dit \"ik ben\" is opgenomen in een formeel-ontologische uitspraak waar hij wat betreft het wezen van dit \"ik ben\" verder geen uitspraken over doet. Die passen immers niet in de gebruikte methode van de twijfel want de voorwaarden uit het bereik van wat gevonden kan worden laten alleen bepaalde dingen toe. Het is vanaf het begin duidelijk dat de tendens van het zoeken en betekenen (bepalen, bestimmen) van het denken niet naar het wezen van de res cogitans vraagt.<br><br>Zo blijven de fundamentele kenmerken van het res cogitans afhankelijk van de traditie omdat diezelfde traditie niet de oorspronkelijke betekenis meer kent van het \"zijn\" behalve als \"geschapen zijn\". We hebben hier te maken met een verzuim van de vraag naar het wezen van het res cogitans. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">In hoofdstuk 2 van het derde deel wordt de zekerheid van het res cogitans bij Descartes en de onbepaaldheid van het bewustzijn bij Hussel onderzocht. Hoewel er een onderscheid bestaat is er wel een overeenkomst tussen beide denkers als het gaat om het fenomeen van het bewustzijn en met name in de relatie tot zekerheid (esse certum). <br><br>Voor Descartes was het wezen van de res cogitans dat men zichzelf daarbij aantreft, d.w.z. de evidentie van het eigen bestaan wordt bekrachtigd door het denken. Deze evidentie is voor Descartes een absolute zekerheid. <br><br>Het doel van Descartes en ook Husserl's denkweg is om het cogito te benadrukken. Dit is voor Descartes een absolute fundering voor alle andere wetenschappen. Husserl wilde een nieuwe wetenschap ontwikkelen die deze absolute grond als thema heeft. Maar alles wat voor Descartes voor onwetenschappelijk werd gehouden wordt bij Husserl aangepast. Descartes wil zekerheid via de methode van kritiek en twijfel. Husserl echter ondervraagt de werkelijkheid niet maar wil die zo oorspronkelijk mogelijk ervaren op basis van de intentionaliteit. <br><br>Het absolute is voor Descartes niets anders dan het meest eenvoudige fundament als uitgangspunt voor deductie. Wat via deductie wordt gewonnen is relatief en dat betekent bij Descartes dat wat daardoor is verkregen altijd gerelateerd blijft aan het uitgangspunt. Relatief voor Husserl is al wat zich voor het bewustzijn aandoet en kan tonen.<br><br>Wanneer de act van reflectie zelf wordt gereflecteerd dan maakt die intentionaliteit een fenomenologisch onderzoek mogelijk. Het cogito is een absolute grond voorzover het een uitgangspunt kan bieden voor deductie. Voor Husserl is het bewustzijn zelf de absolute grond in de betekenis van een uitzonderlijke zijnsregio.<br><br>De res cogitans is ens creatum. In dit schepsel genaamd mens is waarheid meegegeven welke bij Descartes verandert in het hebben van zekerheid. Het zijn van de res cogitans fundeert zich als een geschapen werkelijkheid. Het bewustzijn als absoluut bewustzijn wordt door Husserl gezien als een mogelijke regio voor een wetenschap.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Descartes wilde het katholieke geloofssysteem van zijn tijd een noodzakelijke rationele basis geven. God moest rationeel worden bevestigd. Husserl wilde een rationele wetenschap ontwikkelen die een bijdrage kon leveren voor verdere culturele ontwikkelingen. <br><br>Het cogito wordt beschouwd als het middel om het bewustzijn te begrijpen. De vanzelfsprekende rol van het cogito wordt hiermee verder bevestigd. Deze overname voltrekt zich op een manier dat zelfs de grond waarop zekerheid (certum esse) berust, verlaten wordt. Het geraakte in vergetelheid, niet alleen bij Husserl, maar ook in de tijd na Descartes. Het gehele raamwerk van de ontologie werd zelfs buiten beschouwing gelaten.<br><br>Voor Heidegger was het duidelijk dat de behoefte aan zekere kennis een rol speelt binnen de fenomenologie die het cogito als certum vanzelfsprekend medebepaalt. Uiteindelijk gaat het om wetenschap en dient het zijnde geschikt te zijn als een potentieel object voor onderzoek. Het zijnde als zijnde wordt op die manier misduid. <br><br>Heidegger ziet hierin kans om de wetenschappelijke ontwikkeling om te keren naar een pre-theoretische stadium om een nieuwe positie te bemachtigen.<br><br>Het laatste gedeelte van het college gaat dieper in op de eerder genoemde misduiding van het zijnde. Heidegger laat naar voren komen hoe cogito sum en de certitudo van Descartes een rol spelen bij Husserl. Hij vindt er teveel overname in van de oude metafysica, o.a. van de kennistheorie van Kant. <br><br>Het zijnde wordt binnen een theoretische opvatting aangepast. In de uitwerking van de zijns-regionen tekent zich een voorkeur af voor een theoretisch begrijpen van de natuur.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Husserl beschouwt \"evidentie\" als voorbeeld van waarheid. Begrippen zoals differentie of eidetische singulariteit zeggen niets over het bewustzijn. Het werk van Husserl is er op uit om meer nog dan van Descartes een veel radicalere uitgangspunt te vinden in het cogito om de mathesis universalis van ervaringen te vinden en puur a priori de zuivere mogelijkheden van de ervaringen te bepalen. Het adagium \"Zu den Sachen selbst\" geldt alleen als ze onderwerp voor wetenschap kunnen zijn.<br><br>Men wil over het Dasein een filosofie ontwikkelen zonder eerst te vragen wat Dasein nu eigenlijk is. We proberen ons op dit Dasein te richten om te kijken in hoeverre de kenmerken met betrekking op de zorg geïnterpreteerd zijn als een fundamentele kenmerk van het Dasein. We doen dat door het bewijs (Nachweis) van het falen als bewijs van het bestaan zelf te nemen. Hiermee kunnen we een grond vinden om dit Dasein te analyseren (befragen). </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Zorg is een formele aanduiding voor de bestaanswijze van het Dasein. De zorg waar we hier mee te maken hebben is de behoefte aan ware kennis. In de drang naar kennis gaat het Dasein zichzelf uit de weg. Het opstellen van regels is bedoeld om grip te krijgen en zich zekerheid te verschaffen dat dan leidt tot de \"ware kennis\" zodat het schepsel mens deel kan nemen aan het Goede (bonum). Het komt aan op geldigheid van uitspraken. De kennis wordt ook aangepast of niet verder geproblematiseerd. Door zich op te houden in de geldigheid van uitspraken wordt de toegang tot de werkelijkheid aangepast. <br><br>Descartes begrijpt het cogito alleen als een denkend ding, als een veelheid van diverse kennis bijeengebracht door het ego. Van een existentiële, door de tijd afgelegde traject vanaf geboorte tot de dood, wordt niet eens gesproken. De behoefte aan zekerheid zorgt dat de temporaliteit van het Dasein uitblijft. Dat betekent dat het Dasein niet in beeld komt. De zorg of de behoefte aan zekerheid blokkeert het zijn.<br><br>Een derde aspect geeft de totale werkelijkheid weer als een veelheid van zijnsregionen, onderworpen aan geldige uitspraken. Hierdoor manipuleert de behoefte aan ware kennis de mogelijkheid om het wezen van het Dasein in zijn eigen specifieke vorm te duiden. <br><br>Kortom, de afwezigheid van het eigensoortige wezen van het Dasein, het ontbreken van de tijdsfactor en de verdeling in zijnsregionen moeten de basis van het Dasein aantonen. Deze drie kenmerken van de behoefte aan zekerheid tonen slechts aan dat het bestaan voor zichzelf vlucht en de mogelijkheid gebruikt om zich te verbergen. De zorg zet het eigen bestaan op het spel. Het wezen van het Dasein ligt in de betekenis van het zorgen om zekerheid door de vlucht voor zichzelf en hoe het de werkelijkheid uitlegt. Het Dasein vlucht in zijn zorg voor de mogelijke ontsluiting van zijn wezen. Het bestaan (Sein) in de zin van midden in een wereld zijn betekent openbaar (Entdecktheit) zijn, met een wereld oog in oog staan (sichtig).<br><br>De zorg om zekerheid doet het Dasein vluchten, voorzover het de mogelijkheid heeft, om zich hier bewust van te zijn. Het Dasein <strong>is</strong> in zijn openheid, het is een zijn in een wereld. Dit fenomeen heeft het kenmerk van het zijnde, dat is in het hoe van een in-een-wereld-zijn als zijn in het Da. Het Dasein is in het hier en nu en in de eenmaligheid faktisch. De fakticiteit is niet een concrete vorm van iets algemeens maar de oerbestemming van zijn geheel eigen zijn als Dasein.<br><br>Als wij het fenomeen van de vlucht van het Dasein voor zichzelf nader bekijken en zien hoe het zich in de vlucht zichzelf interpreteert, dan zien we dat het Dasein verzet biedt tegen zichzelf. Dit verzet is geen toeval maar maakt zijn bestaan uit. Waar het zich tegen verzet is de bedreiging dat in het Dasein zelf zit. Het dreigende en waar het zich tegen verzet is dat het <strong>is</strong>.<br><br>Het zoeken naar ware kennis en de zekerheid die dit het Dasein geeft is om zich te midden van de zijnden thuis (heimisch) te voelen. Het Dasein vlucht voor de Unheimlichkeit, namelijk <strong>de angst</strong>. Zij (de angst) is de bedreiging waar het Dasein aan bloot staat. De angst zit in het Dasein zelf en toont zich in de alledaagsheid van het bestaan. De angst is <strong>niets</strong> en waar ze is: <strong>nergens</strong>. Zorg is niets anders dan proberen uit deze Unheimlichkeit weg te komen. <br><br>Zorg is de grond van het bestaan in de wereld, zij is verbonden aan de wereld in de vorm van een bezorgen. Het bestaan is in zekere zin zo dat het iets behoudt dat er nog niet is dat moet worden verkregen en wat in het zicht is. Er wordt gezocht naar iets dat er nog niet is. Uitbreiding van het bestaan van wat er niet is — hierin ziet men de eigenaardige basistructuur van het bestaan als zijnde in bezorgdheid. Deze vormen van tijd zorgen er voor, dat het Dasein een tijdelijk zijn is. Dat betekent dat het verleden, het heden en de toekomst geen naast elkaar bestaande dimensies zijn maar dat elk van deze drie tijdsvormen bepaalt hoe het Dasein bestaat.</div>\n<hr>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/43/Header-GA17.jpg",
            "author": {
                "name": "Admin"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2023-06-05T23:06:59+02:00",
            "date_modified": "2023-06-25T17:31:10+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/ontologie-hermeneutiek-van-het-feitelijke-bestaan.html",
            "url": "https://denkwegen.github.io/denkwegen/ontologie-hermeneutiek-van-het-feitelijke-bestaan.html",
            "title": "Ontologie: hermeneutiek van het feitelijke bestaan",
            "summary": "Dit college, gegeven in het zomersemester van 1923 in Freiburg, behandelt de ontologie als basis voor de uiteindelijke behandeling van het zijn van het Dasein. Heidegger beschouwt de ontologie als de hermeneutiek van het feitelijke bestaan, ofwel in het Duits: faktische Dasein. We zullen dit&hellip;",
            "content_html": "<div align=\"justify\">\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Dit college, gegeven in het zomersemester van 1923 in Freiburg, behandelt de ontologie als basis voor de uiteindelijke behandeling van het zijn van het Dasein. Heidegger beschouwt de ontologie als de hermeneutiek van het feitelijke bestaan, ofwel in het Duits: faktische Dasein. We zullen dit laatste begrip voor deze tekst overnemen.</span></div>\n<div><hr><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> </span></div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Als ontologie over het zijn gaat dan krijgen we te maken met de andere vakwetenschappen die het zijn, en wel het zijn van de dingen, binnen hun onderzoeksterreinen eveneens behandelen. Dit doet de wetenschap door middel van een objectiverend denken. Wat filosofisch gezien bepalend daarbij is, is het Dasein zelf wat door het objectiverend denken niet behandeld wordt.</span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Met fakticiteit wordt het zijnskarakter van het menselijke bestaan aangeduid. Dasein kan wel een onderwerp zijn voor een wetenschappelijke verhandeling  maar valt in wezen daar niet mee samen. Het is de methode van de hermeneutiek die de toegang heeft tot deze fakticiteit. Niet alleen door de wijze van interpreteren maar ook door de context in ogenschouw te nemen. Daarbij wordt niet naar een totale</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">(algemeen</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> historische) overzicht gestreefd. </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Cruciaal voor de interpretatie zijn de </span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"><strong>existentialen</strong></span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">, d.w.z. de verschillende kenmerken die het faktische Dasein bepalen. Deze existentialen zijn anders dan categorieën. Het zijn formele aanduidingen van de ontologische structuur van het er-zijn in tegenstelling tot de algemene kenmerken van de ontische structuur van het zijnde dat we mens of Dasein noemen. Heidegger noemt het Dasein als een onderweg zijn naar zichzelf. Dat onderweg zijn gaat gepaard met twijfel, zorg, onrust, angst en het besef van de vergankelijkheid van alle dingen die in Dasein's temporaliteit een fundamentele rol spelen. Ontologisch gezien is de temporaliteit de kern van het faktische Dasein. </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Een handleiding voor het hermeneutische begrijpen bestaat niet. De hermeneutische methode leidt niet tot kennisverwerving. Zij richt zich op het existentiële als mogelijkheid van het Dasein vanuit een specifieke situatie en alleen daarin.   </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Veel gebruikte begrippen als</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-quot\">\"het</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> menselijke bestaan\" of</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-quot\">\"het</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> zijn van de mens\" worden niet gebruikt. Wat een mens eigenlijk is, is een ontische vraag, d.w.z. de mens behoort dan tot het domein van de zijnden zoals planten en dieren. De connotatie van het Christendom speelt in onze opvattingen over het menszijn eveneens een rol: de mens is rentmeester van de aarde en een schepsel van God. Heidegger vindt dat deze kenmerken naar de zijnden verwijzen. Hij geeft de voorkeur aan de betekenis die de Grieken gaven aan het wezen van de mens: de</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-quot\">\"zoon</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> logikon\" is het zijnde dat taal heeft en zijn wereld bespreekbaar maakt.</span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Door middel van de taal kan het Dasein behalve over de wereld eveneens over zijn situatie of over zichzelf spreken. Een bepaalde modus waar het Dasein gebruik van maakt is wat Heidegger noemt het </span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"><i>Gerede</i></span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">. Een algemene taalgebruik dat het Dasein vorm geeft en waaruit het leeft. Juist omdat deze wijze van zijn, de middelmatigheid waarin iedereen zich in bevindt bepaalt, blijft het Dasein niets onthouden. Het Gerede bespreekt alles en wel met een eigenaardige verlies aan onderscheidingsvermogen. Het telkens weer nieuwe van wat er voorvalt in het leven is de algemene zijnswijze van het Men; men zegt, men hoort, men vertelt, men vermoedt, men verwacht. Het Gerede behoort tot niemand, niemand staat ergens voor in want het Men heeft het gezegd.</span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Hoewel het Dasein op deze manier over zichzelf spreekt blijft het Gerede en de middelmatigheid van het Men een masker om zichzelf uit de weg te gaan. Het masker weert de angst af.  Een voorbeeld van deze verschuiling is het volledige opgaan in bedrijvigheid. </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Het college pakt de twee modellen van interpretatie op die in het voorgaande college al werden behandeld en in een volgende college, namelijk </span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"><i>Der Begriff der Zeit</i></span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">(1924)</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> worden voortgezet. Het gaat om het zogenaamde historische bewustzijn en de filosofie. </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Beide interpretaties objectiveren het Dasein. Het historische bewustzijn plaatst de mens in een geschiedenis van cultuurfasen en relevante gebeurtenissen. De opvattingen over temporaliteit is volgens deze interpretatie een samenhangend geheel van vormen en culturele uitdrukkingen die op een objectieve manier worden gepresenteerd. </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">In de filosofie fundeert men het Dasein in formele structuren in verschillende zijns-regio's in relatie met het bewustzijn zoals Husserl dat heeft gedaan. Geschiedenis en filosofie zijn interpretaties van het Dasein over zichzelf. De feitelijke vraag is dus welk zijnskarakter van het Dasein toont zich nu eigenlijk volgens beide zienswijzen?</span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Wat tot het fundament van een filosofisch systeem moet dienen wordt ingepast en verder uitgewerkt. De uitwerking van een systeem is in feite het doel. Het lijkt erop of het systeem voor kennisgeving gebruikt wordt en Heidegger ziet dit als een vorm van nieuwsgierigheid, van </span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"><i>Neugier</i></span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">. Filosofie maakt dan deel uit van het Gerede.</span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">In zowel de historische als de filosofische interpretatie kan men vaststellen dat het Dasein zich objectief laat analyseren. Terwijl in tegenstelling hiermee het Dasein zijn fundamentele karakter juist toont in zijn eigenaardige</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">(of:</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> eigensoortige) beweeglijkheid. Het historische perspectief toont het Dasein in al zijn rijkdom van zijn objectief vast te stellen ontwikkeling, terwijl het filosofische perspectief het Dasein toont in zijn onveranderlijke en altijd concrete zijn.</span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">In het tweede deel van het college behandelt Heidegger de fenomenologie van de hermeneutiek als toegangsmethode om het Dasein verder te analyseren. Een wetenschap die eveneens een toegang biedt tot het Dasein is de psychologie. Alleen die gebruikt de methode van de natuurwetenschappen en doet zij met behulp hiervan een poging om het faktische leven op wetenschappelijke gronden te baseren. Dat betekent in haar geval dat zij zich op de gevoelens</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">(</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\"><i>Empfindungen</i></span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">)</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> richt. Zij had veeleer zich moeten richten hoe de dingen zich tonen in plaats van verklaringen te geven. Met andere woorden, de psychologie zou de methode moeten gebruiken van de hermeneutische fenomenologie. </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Elke situatie waar een wetenschap met de fenomenen wordt geconfronteerd heeft al een vertrouwdheid met de zijnden. Het zich tonen van de fenomenen kan worden waargenomen zoals door de traditie reeds is gegeven. Dat betekent dat fenomenen in hun toevallige en situatiegebonden verschijnen</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-quot\">\"verklaard\"</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> worden. Dat is dus waar de psychologie zich</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-quot\">\"schuldig\"</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> aan maakt. Het is juist de hermeneutiek van de fakticiteit die het fenomeen weer in ere wil herstellen.</span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Als het Dasein in een wereld is gesitueerd dan is een belangrijk karakter van dit</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">(en</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> elk ander) Dasein de openheid naar de wereld toe. Heidegger vat deze openheid op als Neugier. We zullen het Dasein in zijn situatie moeten onderzoeken, d.w.z. in de alledaagsheid en de middelmatigheid, de modi waar existentie verborgen zit. Wij verwijlen in onze alledaagsheid die de toon aangeeft aan ons eenmalige leven in een omgrensde situatie. </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">In de wereld nemen wij voortdurend zorg op ons. Dit is afhankelijk van wat belangrijk of betekenisvol voor ons is. Betekenis is geen object en geen categorie maar verwijst naar een wijze van zijn. Heidegger gebruikt voorbeelden van de tafel of van een boek die behalve objecten eveneens bronnen zijn van herinneringen en verhalen. Deze bronnen maken deel uit van een Dasein en zijn wereld en kenmerken zich door betekenis en zingeving. </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Dasein betekent zichzelf zijn in het</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-quot\">\"da\"</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">(\"er\")</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> van een verwijlen in een situatie van de alledaagsheid. Zingeving</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">(</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\"><i>Bedeutsamkeit</i></span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">)</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> is slechts mogelijk door een al aanwezige toegang tot de dingen, de relatie met wat wij zien, ontmoeten en gewaar worden en wat dan gezien, ontmoet of ervaren is krijgt een plaats in het</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-quot\">\"Da\".</span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Zo zijn er ook de dingen die er voor ons zijn, die ergens voor dienen en gebruikt worden. Van al wat wij zien, ontmoeten, ervaren, van wat voorhanden is, straalt een zekere vertrouwdheid uit. Niet omdat we een uitvoerige kennis van ze hebben maar meer omdat we er raad mee weten, we weten hoe we met de vertrouwde dingen kunnen omgaan. Vertrouwdheid met de dingen is deze vanzelfsprekende alledaagsheid. Zo kennen wij ook de anderen. Dit kennen is, evenals van de dingen, een oppervlakkige kennis die voor ons voldoende is en uitgebreid kan worden. Het is de wijze van openstaan van het Dasein zelf, het In- zijn.</span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">De eigenlijke wijze van het zijn in de wereld is zorg, maken, verrichten, doen, in bezit nemen, verhinderen, bewaren. In het zorgen spreekt het leven zich in de wereld uit. Het zorgen is een zijn-in-de-wereld en moet niet als een bewust gekozen handeling worden beschouwd. De eerder genoemde vormen van zorg wijzen op een gemeenschappelijk gelegen openheid naar de wereld. Het</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">(be)zorgen</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> voltrekt zich in een specifieke vorm van middelmatigheid</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">(</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\"><i>Durchschnittlichkeit</i></span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-lparen\">).</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">   </span></div>\n<div> </div>\n<div><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\">Uit gewoonte en in de alledaagsheid verdwijnt weliswaar de zorg naar de achtergrond maar dat betekent niet dat zij verdwijnt. Alleen komt zij niet zo nadrukkelijk meer naar voren. Bezorgen en de omgang met anderen en de wereld worden</span> <span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z h-quot\">\"heel</span><span class=\" author-d-1gg9uz65z1iz85zgdz68zmqkz84zo2qovuvz90zz78zz90zifz80zz71zz82zz122z4c3z90znz88zz73zz78zhoz79zz75zsz79zb4f4z79zz87z\"> gewoon\". De wereld is er gewoon, de wereld wordt vanzelfsprekend. Op dit genivelleerd niveau van het Da van een bezorgende zorgeloosheid sluimert de zorg. Het fenomeen van zorg moet dan ook als een basisfenomeen van het Dasein worden beschouwd.</span></div>\n</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/41/Schermafbeelding-2023-01-18-om-17.42.31.png",
            "author": {
                "name": "Admin"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2023-01-18T17:33:11+01:00",
            "date_modified": "2023-06-04T22:47:51+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/fenomenolische-interpretaties-bij-aristoteles-deel-2.html",
            "url": "https://denkwegen.github.io/denkwegen/fenomenolische-interpretaties-bij-aristoteles-deel-2.html",
            "title": "Fenomenologische Interpretaties van Aristoteles - deel 2",
            "summary": "Heideggers college uit het zomersemester 1922 is in de cursuscatalogus van de Baden Albert Ludwigs Universiteit in Freiburg im Breisgau met de volgende aanduiding aangekondigd: Fenomenologische interpretaties (geselecteerde verhandelingen over ontologie en logica bij Aristoteles). De Aristoteleslezing levert naast een \"inleidende opmerking\" (over bronnen, tekstedities,&hellip;",
            "content_html": "<div align=\"justify\">\n<p>Heideggers college uit het zomersemester 1922 is in de cursuscatalogus van de Baden Albert Ludwigs Universiteit in Freiburg im Breisgau met de volgende aanduiding aangekondigd: <em>Fenomenologische interpretaties (geselecteerde verhandelingen over ontologie en logica bij Aristoteles)</em>. De Aristoteleslezing levert naast een \"inleidende opmerking\"  (over bronnen, tekstedities, literatuur en de titel Metafysica) een vertaling en een interpretatie op van de eerste twee hoofdstukken van het eerste boek van de <em>Metafysica</em> en - als \"overgang\" - een vertaling van de eerste vier hoofdstukken van het eerste boek van de <em>Fysica</em>, maar slechts één interpretatie van het tweede en derde hoofdstuk van de kritiek op de Eleaten.</p>\n<p>De bijzondere betekenis van deze lezing in de herfst van 1922 voor Heideggers manier van denken is ook binnen de context van het volledig gepubliceerde werk van de vroege lezingen in Freiburg en Marburg geenszins achterhaald. Tijdens het schrijven van de tekst van deze voordracht is het hem als bijna nooit tevoren gelukt om zijn nog steeds zoekende denken te \"concentreren\" op de essentiële en fundamentele problemen.</p>\n<p>Op basis van aantekeningen voor zijn eerdere lezingen in Freiburg scherpte hij wederom zijn denken vooral methodologisch aan, om te kunnen beginnen met het indiceren van de hermeneutische situatie en die als een programmatische gids te concipiëren dat dan met het verschijnen van <em>Sein und Zeit</em> in het voorjaar van 1927 algemene bekendheid kreeg.<br><br>De onderzoeken worden geleid met het doel om de vraag te beantwoorden waarom men eigenlijk terug moet naar Aristoteles als men de westerse christelijke geschiedenis radicaal wil begrijpen. Het wordt daardoor mogelijk om onze eigen, hedendaagse situatie, transparanter te maken en beter te begrijpen.</p>\n<p>Günther Neumann</p>\n<hr>\n<p>De volgende tekst is een samenvatting van een variant van dit late zomercollege, gehouden in de herfst van 1922 aan de faculteiten in Marburg en Göttingen onder de titel <em>Fenomenologische interpretaties van Aristoteles als duiding van de hermeneutische situatie</em>.  Voor een uitgebreidere versie verwijs ik naar deze bron op <a title=\"https://paper.dropbox.com/doc/PHANOMENOLOGISCHE-INTERPRETATIONEN-ZU-ARISTOTELES-1922--BuSM859qSWUWlLnwDS35YkW4AQ-xz1oAp7lmn5uM3cO1s46l\" target=\"_blank\" rel=\"noopener noreferrer\">Dropbox</a>.</p>\n<p>Het college is bedoeld voor een beter begrip van de ontologie van Aristoteles die de klassieke bron is van deze discipline. Wanneer kwam de ontologische kwestie naar voren? Wat was de aanleiding? Welke rol speelde ontologie verder in zijn werk?<br><br>Een hint zouden de eerste twee hoofdstukken van boek I van de <em>Metafysica</em> kunnen geven. Deze hoofdstukken beschouwde Aristoteles als een inleiding tot zijn ontologie.<br><br>Wat door het zien zichtbaar wordt en de absorptie in al het zichtbare zijn constitutieve elementen voor het menselijke leven. Dat is hoe Heidegger de eerste regel van de Metafysica:</p>\n<p>Πάντες άνθρωποι τού είδέναι όρέγονται φύσει</p>\n<p>vertaalde met:</p>\n<blockquote>\n<p align=\"justify\"><em>Das Verlangen nach dem Leben im Sehen [dem Aufgehen im Seh-baren] ist etwas, was das seinshafte Zeitungungsweise (des Seins) des Menschen mitausmacht.</em> - GA62, blz. 16-17</p>\n</blockquote>\n<p>Het begin van de menselijke ontwikkeling van kennis is empirie, in de betekenis van zien, van zinnelijke aanschouwing en betrachten (theorein). Dit woord, empirie, wat wij vertalen met ervaring, is niet zozeer een passieve maar een actieve modus dat zijn eigen soort van kennis voortbrengt.</p>\n<p><br>De fundamentele dynamiek van physis is beweging (verandering), een fusie van worden en zijn waarvoor Heidegger het Duitse gezegde \"es kommt darauf an\" gebruikt. In \"zien\" <strong>is</strong> de mens. In het \"meer zien\" wordt de mens menselijker. In het \"hoogste zien\", en dat is sophia, bereikt de mens het hoogste niveau. Een mens ontwikkelt zich door de wereld en het leven te begrijpen.</p>\n<p>Maken, doen, zien, weten en begrijpen zijn allemaal ontologische modi van een  beweging met en in de tijd, oftewel het leven tussen geboorte en dood. Het zijn manieren van omgaan met de wereld en van zorg.</p>\n<p>Een andere kinetische term is de impasse (aporia). Een halt of pauze tussen de bedrijven door biedt een gelegenheid voor beschouwing (theorein). Deze modus van beschouwen en filosoferen wordt door Aristoteles hoog aangeschreven.</p>\n<p>Dus wanneer heeft ontologie zijn begin? Hoe onderzoeken we het \"zijn\"?  Waar komt het zijns-begrip eigenlijk vandaan? Ligt het zijns-begrip op het gebied van epistemologie of is er andere sfeer waarin we dit \"zijn\" aantreffen? Wat voor een basis biedt dat ons? De filosofie is geneigd het menselijke bestaan in zijn facticiteit en historiciteit te analyseren. Alleen een dergelijke aanpak wordt altijd vanuit een bepaalde context gedaan. Filosofisch onderzoek en filosofie zelf zijn geen los zwevende fenomenen. Ze staan binnen een historisch kader. Een betere aanpak is om terug te gaan naar de beslissende momenten in de filosofie, naar de traditie zelf.</p>\n<p>Het boek van Aristoteles over de natuur (physis) wordt door Heidegger veranderd in een studie naar bewegingen en verandering van de geschiedenik: hoe zijn tradities gevormd of toegeëigend (gebruikt) en hoe en waarom gaan deze verloren?</p>\n<p>Aristoteles behandelt het probleem van \"zijn\" vanuit het spreken (logos) en over de mogelijkheid en onmogelijk van logos. Logos heeft voor Aristoteles vele betekenissen, afhankelijk van de verschillende interpretaties van wat ons tegemoet komt en wat is. Wat is nu deze relatie tussen “taal” en “zijn”?<br><br>Halverwege oktober werkte Heidegger aan verschillende manuscripten voor zijn Aristoteles college. Hieruit moest een introductie vorm krijgen waardoor de teksten hermeneutisch konden worden geïnterpreteerd.<br><br>We treffen hier een samenvoeging aan van wat historisch en wat systematisch als methode van een fenomenologische filosofie moet worden begrepen. Het resultaat werd een fenomenologische hermeneutiek dat een tweevoudig programma laat zien zoals later in <em>Sein und Zeit</em>, nl. fundamentele ontologie (1) en een destructie van de geschiedenis van (de bestaande) ontologie (2).<br><br>Tot het eerste programma behoort het concept over de  \"middelmatigheid\" van het publieke \"men\" en het \"verval\" die naast elkaar worden geplaatst met een nieuwe overweging over de dood. Deze factoren moeten een toegang bieden tot de tijdelijkheid en historiciteit van het menselijke bestaan.<br><br>Tot het tweede programma wordt voor de allereerste keer in Heidegger's denken het Griekse denken zoals geworteld in aletheia, logos en physis (in het bijzonder de kinesis) besproken.</p>\n<p>Zoals met het buitengewone semester van 1919 het geval is, vormt deze voordracht een startpunt dat naar het hoofdwerk <em>Sein und Zeit</em> (1927) zal leiden.<br><br>Om tot een geschikte interpretatie te komen, moet de hermeneutische situatie voldoende inzichtelijk zijn. Een dergelijke verplichting houdt een zekere positie en zienswijze in. De interpretatie, als een begripsvolle toe-eigening, vindt plaats in een heden. Het verleden wordt zichtbaarder en levendiger door het adequaat toepassen van de methoden waarover elk heden beschikt.<br><br>Wat het uiteindelijke onderwerp van het filosofische onderzoek bepaalt, wordt ook beïnvloed door perspectief. Het is de basisvoorwaarde  om het verleden te laten spreken. Andere interpretaties op het gebied van de geschiedenis van de filosofie die er op bedacht zijn om vooral niets toe te voegen aan wat ons in teksten beschikbaar is, moeten eigenlijk ook toegeven dat ze desondanks  toch een 'hineininterpretieren' zijn.</p>\n<p>Heidegger geeft enkele voorbeelden van zijn visuele instelling. Hij heeft het over de \"Blickstand\" en \"Blickrichtung\" van de hermeneutische filosofie. Over omzichtigheid (Umsehen) en toezien (Hinsehen) in hoe iets er uit ziet (Aussehen), tot aan het punt dat de ervaring van \"het hebben van (de) dood\" een bepaalde visie op het leven geeft!<br><br>Dit is juisr het doel van filosofisch vragen: het faktische bestaan zelf dat niet vanuit een neutrale positie wordt onderzocht maar als een begrijpen van een fundamentele bewogenheid in het leven zelf dat in de marges van de tijd om zijn eigen zijn zelf bezorgd is. Het faktische leven bezit de eigenschap dat het leven niet makkelijk is. Algemeen bekend is haar neiging om het zichzelf gemakkelijk te maken. Men moet het doorgronden van het faktische leven niet begrijpen als kennisverwerving (of informatie) maar altijd betrekken op de eigen situatie. Zoiets gebeurt natuurlijk niet als we allerlei theorieën gaan toepassen. Het faktische bestaan is wat het is en voor ieder zijn of haar eigen en het dient zeker niet belicht te worden vanuit een algemeenheid zoals \"het leven\" of \"de mens\".</p>\n<p>Het filosofische probleem moet worden vastgesteld op voorwaarden van het faktische bestaan, niet alleen omdat ditzelfde bestaan onderwerp van onderzoek is maar ook omdat filosofisch onderzoek zelf een bijzondere wijze van denken over het bestaan is. Filosofisch onderzoek is een expliciete verwerkelijking van het bestaan en voedt zich daaraan.<br><br>De realiteit en het bestaan van wereld krijgt zijn betekenis vanuit een zorgende omgang. De dynamiek van het zorgen kent vele vormen van verwerkelijking en betrokkenheid op de wereld. De zorg om en voor de wereld heeft zijn wijze van handelen (zorgen) en bezit ook zijn omzichtigheid. Zorgen is omzichtig zijn, om de dingen onder de hoede te nemen, om zekerheid en een verdere ontwikkeling van vertrouwde omgang met de dingen en met anderen.<br><br>De dingen zijn voor mij betekenisvol.  De wereld wordt een verzameling van betekenissen. De kern van deze dynamiek (wederkerigheid in de zorg om de wereld) heeft de neiging tot afstand nemen waardoor het omzichtig omgaan met en in de wereld het karakter kan krijgen van louter toekijken.<br><br>Door duidelijkheid over de dingen binnen een samenhang in de wereld groeit tegelijk omzichtigheid. Het omzien naar de dingen in de wereld voltrekt zich in de manieren van aanspreken en bespreken. Wereld is altijd al een aangesproken worden.<br><br>Het faktische leven verloopt ten allen tijde in een reeds verklaarde wereld. Omzichtigheid voorziet het leven zijn wereld als doel van zorg alsook zijn toevlucht. De betekende wereld is de wereld waar het leven middenin staat. Richting wordt gegeven hoe het leven zorg op zich neemt als een bepaalde zingeving van het 'er zijn' en hoe dit zich ophoudt of hoe het deze 'taak' op zich neemt. Het voorziet handvaten hoe het leven behoed moet worden en het biedt een levenszin. Zorg neigt naar een opgaan in de wereld, naar een meegesleurd worden door allerlei activiteiten en voorvallen. Dit is een fundamentele tendens tot vervallen aan de wereld. De neiging om geheel en al op te gaan in zijn wereld is een een uitvloeisel van een fundamentele trek om zichzelf te ontlopen en verleid te worden door de wereld.</p>\n<p>Het vervallen is niet een objectieve gebeurtenis en iets wat in het gewone leven eenvoudigweg plaats vindt maar is zuiver als intentie te begrijpen. Deze neiging is een noodlot (Verhängnis). Hoe met dit noodlot om te gaan moet als constitutief element van de fakticiteit worden beschouwd.</p>\n<p>Deze neiging tot verval is ook geen negatieve eigenschap. Dat het faktische leven een wereldse interpretatie verwerft van zijn situatie komt omdat dit een typische eigenschap ervan uitdrukt: zij is verleidelijk omdat het mogelijkheden biedt van gemakkelijkheid hoewel de kans groot blijft dat dit niet altijd lukt. <br><br>Het faktische leven ziet zichzelf niet alleen als een belangrijke voorkomen in de wereld maar het spreekt ook de taal van de wereld als het over zichzelf spreekt. Het vervallen aan de wereld biedt door deze verleiding iets geruststellends. Ze houdt het faktische leven in verschillende situaties zodanig vast dat er een gevoel van zorgeloze zekerheid gaat ontstaan. Hoewel geruststellend leidt deze tendens tot vervreemding. Door al zorgend op te gaan in de wereld wordt het faktische leven meer en meer een vreemde voor zichzelf en raakt het steeds meer verwijderd van de mogelijkheid om zichzelf in de verontrusting te vinden. Het beweegt zich in middelmatigheid van zorg, van omgang, van omzichtigheid, van aangesproken worden en bespreken en begrijpen van de wereld.<br><br>De middelmaat is die van publiciteit, de publieke opinie als de dominante stroom, van \"zo als anderen het ook doen\". Het \"men\" is het, dat feitelijk het individuele leven leeft - men zorgt, men ziet, men oordeelt, men geniet, men werkt en men vraagt. Het leven wordt geleefd als van \"iedereen\", een modis waar het geheel en al in opgaat. Het is op de een of andere manier vastgelopen binnen een oneigenlijke, niet meer als authentiek beleefde traditie en door routine en gewenning.</p>\n<p>Het leven verbergt zich in de wereld waar het volledig in opgaat. De vervalstendens is het zich uit de weggaan van het leven. Het beste voorbeeld daarvan geeft het leven zelf door met name hoe het met de dood omgaat.<br><br>De dood is \"iets\" wat als het ware voor mij staat als een onvermijdelijke gebeuren. De dood is iets wat me te wachten staat ook al wordt de gedachte aan de dood ontkend of onderdrukt. De bijna verplichte zorgeloosheid om de eigen dood vindt plaats in de vlucht tot wereldse aangelegenheden. Het wegkijken van de eigen dood wordt een uitwijken van het leven voor zichzelf en kan als het zijnskarakter van dat leven worden beschouwd.<br><br>In de aanvechting die mijn zekere dood zoals ook de dood van anderen in mij oproept, wordt helder wat mijn leven eigenlijk is. De sterfelijkheid, mijn eigen dood, geeft mij een bepaalde kijk op het leven dat tegenover zijn eigen verleden en heden wordt geplaatst. De dood die het leven als het ware zichtbaar maakt en plaatst tegenover verleden en heden is niet alleen constitutief voor de fakticiteit maar tegelijk het fenomeen waaruit de tijdelijkheid van het menselijke bestaan te expliceren valt.<br><br>De aangegeven kenmerken van de fakticiteit (zorg, verval, de dood) lijken juist tegen de basiseigenschap in te gaan, nl. dat het juist om een zijnde gaat, in de spanne van tijd, dat om zijn eigen zijn bezorgd is. Waarvoor men vlucht is het leven zélf als  mogelijkheid om nadrukkelijk aangegrepen te worden, zodat het tot een aansporing of appél van zorg wordt.<br><br>Er kan niet direct en in zijn algemeenheid worden gevraagd naar wat existentie eigenlijk is. Deze wordt alleen duidelijk in de voltrekking van het continue vragen naar fakticiteit en in een voor ieder te voltrekken destructie van wat deze fakticiteit eigenlijk vormt.</p>\n<p>Elke vorm van vlucht geeft aan dat men het eigen leven niet op existentiële manier wil leven. Men wil de raadselachtigheid en de twijfelachtigheid van het leven niet doorvorsen. In plaats daarvan wordt het leven door de vlucht naar een bepaalde rust toe geleid. Deze bekommering om het eigen bestaan heeft niets van doen met een gravend zelfonderzoek. Het is meer een beweging tegen de inherente neiging tot verval.<br><br>De manier waarop men inzicht tracht te verwerven in eigen existentiële mogelijkheden geeft als het ware een interpretatie van het bestaan op grond van categoriale structuren: het zijn de beschikbare manieren waarmee het leven zich in de spanne tijds en als tijdelijk fenomeen met zichzelf in het reine komt.<br><br>Door het verval leeft het faktische leven zich meestal op het niveau van inauthenticiteit. Het neemt over van wat het mee krijgt en wat het zich later toe-eigent. Wat als authentiek is ervaren, zakt naar middelmatigheid en raakt los van de oorspronkelijke situatie en komt uiteindelijk tot ons over als ontworteling, passend in de gewoonlijke vormen van het \"men\".<br><br>Het is zaak voor een fenomenologische hermeneutiek van fakticiteit om vastgeroeste interpretaties los te laten en de originele explicaties door middel van deconstructie te herontdekken. Tevens blijft het belangrijk om dan niet allerlei stromingen en invloeden er bij te halen, maar de ontologische en logische structuren van de keerpunten in de geschiedenis van de Westerse filosofie bloot te leggen om zodoende terug te gaan naar zoorspronkelijke betekenissen.<br><br>De centrale vragen zijn: was is zijn?  Wat weten we van het menselijke zijn, van leven überhaupt? Wat is de betekenis van Dasein? Hoe wordt het \"menselijke bestaan\" uitgelegd? Welke zijn de maatstaven daarvoor? Is de notie van zijn dat het zijn van het menselijke bestaan karakteriseert gebaseerd op echte ervaring? Wat betekent \"zijn\" voor Aristoteles?</p>\n<p>Zijn betekent voor Aristoteles  \"gemaakt zijn\", \"beschikbaar\". Het zijnde wordt aangesproken op zijn verschijning (ειδος). Het begrijpen ervan uit zich in een aan-, erover- en bespreken (λεγειν). Het aangesprokene, wat het zijnde is (logos) en als verschijning (eidos) zijn hetzelfde. Het in de logos aangesprokene is het zijnde. Het woord \"λεγειν\" brengt het zijnde als verschijning tot bewaring (behoud). Wat tot bewaring (behoud) komt is zijn gemaaktheid (Herstellung) of creatie.<br><br>Onderzoeken is voor Aristoteles een wijze van kijken (hinsehen), “επιστημι\". Deze wijze van kijken heeft zijn oorsprong in een bezorgende omgang en wordt vanuit zijn \"αιτιον\" en \"αρχη\" begrijpelijk. Επιστημι is één van de manieren waarop het zijnde in bewaring komt: het zijnde dat is wat het is.<br><br>Zo zijn er dus verschillende wijze van kennis: \"εμπερεια\" (onderzoeken en bepalen) en “τεχνη\" (maken, behandelen, gebruiken). Zo zijn er eveneens twee manieren waarbij \"nous\" wordt gerealiseerd: \"σοφια\" (authentieke onderzoekend begrijpen) en \"φρονεσις\" (omzichtigheid).</p>\n<p>De mens beschouwt de dingen als zijnde onverborgen in \"τεχνη\" (productiviteit) en \"επιστημι\"(onderzoekende bepaling). Hierbij is de interpretatie van \"alitheia\" zeer belangrijk. In tegenstelling tot de gangbare interpretaties, bestaat er niets bij Aristoteles dat duidt op een correspondentie tussen theorie en waarheid, gebaseerd op waardeoordelen en zeker niet gebaseerd op de correctheid tussen theorie en kennis. Waarheid als onverborgenheid is geen resultaat van (logische) uitspraken en dus niet daar te vinden. \"Alithein\" betekent niet \"in het bezit komen van waarheid\" maar \"een zorgzaam hebben van...\" dat het ding als ontdekt beschouwt als een bergen van onverborgenheid.<br><br>\"Noein\" (begrijpen, denken) wordt volbracht met \"toewijzen en uitleggen als\". \"Nous\" zélf is niet verder te articuleren, behalve dan als een unieke kenmerk van de mens dat zoals het licht een zicht brengt op de wereld. Het kan alleen benaderd worden als \"επαγογη\", dat meestal vertaald wordt met inductie. We krijgen zicht op de \"αρχαι\" (zie hieronder). Voor “σοφια\" betekent het een gebied van zijn dat altijd is wat het is in schijnbare tegenstelling tot \"φρονεσις\" dat duidt dat dit ook anders kan zijn.<br><br>Dit brengt ons op het terrein van de praxis, van actie, van beweging. Wat in de φρονεσις helder naar voren komt, is de καιρος, het juiste moment.<br><br>Het bestaan wordt gezien als een beweging met een eigen koers of als een levendig organisme dat in de spanne tijds van geboorte, groei, verval en dood vibreert met de werkelijkheid waarin het geworpen is.</p>\n<hr></div>\n<p><span style=\"font-size: medium;\">De “αρχαι” zijn de beginselen van het begrijpen van de werkelijkheid. Het zijn basisproposities zoals axioma's die niet verder bewezen kunnen worden. We zouden anders in een vicieuze cirkel belanden. Zij zijn gebaseerd op ervaring door middel van herhaaldelijke observatie of ze zijn vanzelf evident.</span></p>\n<p><span style=\"font-size: medium;\">Zelf evident zijn bijvoorbeeld de logische wetten van non contradictie ( A=A en A≠A), de uitgesloten derde (A of niet-A) en de wiskundige wetten.  Door middel van inductie komen we tot hun “oer-beeld\", hun “ειδος\". We abstraheren van het bijzondere naar het algemene. De abstractie gaat van afzonderlijke delen of vormen naar wat aan deze delen of vormen te grondslag ligt.</span></p>\n<p><span style=\"font-size: medium;\">Voor Plato lag de ontwikkeling van kennis via de zintuigelijke waarneming, geheugen en δοξα in de “νους” om de vormen te onderscheiden als zinnebeeld van de Ideeën.</span></p>\n<p><span style=\"font-size: medium;\">De \"nous\" is meer dan alleen rationeel denken. De \"nous\" was geen menselijke maar een door god geschonken capaciteit. Nous is eveneens meer dan bewustzijn voorzover deze term verhelderend kan zijn.</span></p>\n<p><span style=\"font-size: medium;\">Over \"logos\", dat vertaald wordt met \"rede\", is meer te vertellen. In deel 18 van het verzameld werk schrijft Heidegger: \"<em>Die Grundfunktion des Logos ist das Zum-Sich-Zeigen-Bringen des Seienden in seinem Sein, der ousia als des Seins des Seienden oder als der Seinsheit\"</em>. (GA18, Grundbegriffe der aristotelischen Philosophie, Blz. 21)</span></p>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/39/Header-GA62.png",
            "author": {
                "name": "Admin"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2022-12-01T16:52:27+01:00",
            "date_modified": "2025-09-30T17:26:09+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/de-weg.html",
            "url": "https://denkwegen.github.io/denkwegen/de-weg.html",
            "title": "De Weg",
            "summary": "Ik ga samen met u op weg. Wie ik ben? Mijn naam doet er weinig toe en over mijn achtergrond wil ik niet meer kwijt dan dat ik in de automatisering heb gewerkt. Ik wil het over deze blog hebben. Ieder mens wordt geconfronteerd met&hellip;",
            "content_html": "<div align=\"justify\">\n<p>Ik ga samen met u op weg. Wie ik ben? Mijn naam doet er weinig toe en over mijn achtergrond wil ik niet meer kwijt dan dat ik in de automatisering heb gewerkt. Ik wil het over deze blog hebben.<br><br>Ieder mens wordt geconfronteerd met de existentiële vragen over het leven. En wie dan daarbij ook nog eens regelmatig een boek leest komt al gauw in aanraking met de filosofie.<br><br>DENKWEGEN is de titel van deze blog. Oorspronkelijk had ik de blog 'Via Contemplativa' willen noemen, de beschouwelijke weg. Die benaming zou de strekking het meest nabij komen. In de gekozen titel ligt een verwijzing besloten van een 'plaats' waar je naar toe gaat of zou willen toegaan.<br><br>Het leven is altijd een op weg zijn binnen de stroom van de tijd, ook al heeft men de indruk dat een leven stagneert of geen ontwikkeling meer kent.<br><br>Toch ervaart men dikwijls dat men zich op een 'weg' bevindt, de weg van het eigen concrete leven. De herinneringen uit het verleden, de onzekerheden van wat ons toekomt en het nog onoverzienbare heden maken deel uit van die weg.<br><br>Om een weg waarlijk contemplatief te noemen moeten we aan de bezonnenheid, en dat is een zekere concentratie aan waarneming en denken, een voorname rol toekennen. Om een weg echt zo te noemen houdt tegelijk in dat er een begin en een einde van die weg, kortom een doel, aanwezig moet zijn.<br><br>Maar zo eenvoudig ligt dat niet. Het efficiënte, nuttige en productieve denken gaat uit van doelen die snel bereikt moeten worden. Het liefst zo veilig mogelijk. Dit is echter volledig tegengesteld aan het pad van de bezonnenheid. Het is niet zozeer het doel wat moet worden bereikt maar veeleer dat het gaan van de weg zélf het doel is. Met het gevaar dat dwaalwegen worden bewandeld of dat men ineens beseft in cirkels rond te hebben gelopen.<br><br>We weten niet waar of wat het 'daar' is. We weten niet eens of we die bereiken. In het woord 'daar' klinkt het 'Da' van het Duitse 'Dasein'  dat normaliter met 'het menselijke bestaan' wordt vertaald. Sinds het denken van Martin Heidegger heeft het 'Dasein' andere betekenissen gekregen. Het is geen definitie van 'het wezen van de mens'. Wat dat wezen van de mens nu eigenlijk 'is' kan niet in algemene, theoretische en verklarende zin worden aangegeven.<br><br>Om terug te keren naar de titel DENKWEGEN. Wat drijft ons eigenlijk om van het 'hier' naar het 'daar' te gaan? Waarom de weg op te gaan? Waarom eigenlijk weggaan? De weg naar het 'daar' kan een opening bieden, een pad die we kunnen volgen in een dicht gegroeid bos. Wat is een bos? Is het de natuur, voorbij de alsmaar uitdijende metropolen? Zijn het de overgebleven plekken waar je niet de 'ander' tegenkomt? Is het de stilte die ons tegemoet komt en waarin we ons hervinden? Is het ‘ons hervinden’ in dit tegemoet komen niet het 'alles' wat we zoeken?  <br><br>Wat we weten is dat het ''alles' niet aan het einde van dit pad ligt maar dat het pad zélf het 'hier' is dat voorlopig alles voor ons is.</p>\n<div> </div>\n</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/38/Pelgrimtocht.jpg",
            "author": {
                "name": "Admin"
            },
            "tags": [
            ],
            "date_published": "2022-11-27T16:16:28+01:00",
            "date_modified": "2022-11-27T16:19:33+01:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/martin-heidegger-project.html",
            "url": "https://denkwegen.github.io/denkwegen/martin-heidegger-project.html",
            "title": "Martin Heidegger Project",
            "summary": "Het Martin Heidegger Project bestudeert de ontwikkeling van Heidegger's denkweg in de eerste fase vanaf 1919 tot en met de publicatie van Sein und Zeit in 1927. Een selectie van een aantal voordrachten in de genoemde tijdsperiode is als link hieronder opgenomen. Zij verwijzen naar&hellip;",
            "content_html": "<div align=\"justify\">\n<p>Het Martin Heidegger Project bestudeert de ontwikkeling van Heidegger's denkweg in de eerste fase vanaf 1919 tot en met de publicatie van Sein und Zeit in 1927. Een selectie van een aantal voordrachten in de genoemde tijdsperiode is als link hieronder opgenomen. Zij verwijzen naar samenvattingen van de betreffende colleges. In de afbeelding is aangegeven over welke colleges het gaat en hoe deze op elkaar aansluiten. Een groot deel van het traject is reeds bestudeerd en zal regelmatig worden gepubliceerd. Dit is een \"work in progress\" dat voor wat betreft de eerste fase (1919-1927) in 2024 zal worden afgesloten.</p>\n<p>De tweede fase na Sein und Zeit wordt op gelijke wijze in beeld gebracht en met geselecteerde verhandelingen en college's uitgewerkt. Nadruk komt te liggen op de zijnshistorische verhandelingen aangevuld met notities uit de zogenaamde \"Schwarze Hefte\". </p>\n<figure class=\"post__image\"><img  src=\"https://denkwegen.github.io/denkwegen/media/posts/31/Schermafbeelding-2022-10-30-om-23.32.23.png\" alt=\"\" width=\"781\" height=\"737\" sizes=\"100vw\" srcset=\"https://denkwegen.github.io/denkwegen/media/posts/31/responsive/Schermafbeelding-2022-10-30-om-23.32.23-xs.png 300w ,https://denkwegen.github.io/denkwegen/media/posts/31/responsive/Schermafbeelding-2022-10-30-om-23.32.23-sm.png 480w ,https://denkwegen.github.io/denkwegen/media/posts/31/responsive/Schermafbeelding-2022-10-30-om-23.32.23-md.png 768w ,https://denkwegen.github.io/denkwegen/media/posts/31/responsive/Schermafbeelding-2022-10-30-om-23.32.23-lg.png 1024w ,https://denkwegen.github.io/denkwegen/media/posts/31/responsive/Schermafbeelding-2022-10-30-om-23.32.23-xl.png 1360w ,https://denkwegen.github.io/denkwegen/media/posts/31/responsive/Schermafbeelding-2022-10-30-om-23.32.23-2xl.png 1600w\"></figure>\n<p> </p>\n<p>Status: <strong>18 oktober 2023</strong>  <br><br></p>\n</div>\n<ul>\n<li><a href=\"https://denkwegen.github.io/denkwegen/die-idee-der-philosophie-und-das-weltanschauungsproblem.html\">De idee van de filosofie en het probleem van de wereldbeschouwing</a> - 1919</li>\n<li><a href=\"https://denkwegen.github.io/denkwegen/problemen-van-de-fenomenologie.html\">De basisproblemen van de fenomenologie</a> - 1919-20</li>\n<li><a href=\"https://denkwegen.github.io/denkwegen/inleiding-tot-de-fenomenologie-van-religie.html\">Inleiding tot de fenomenologie van het religieuze leven</a> - 1920-21<em> </em></li>\n<li><a href=\"https://denkwegen.github.io/denkwegen/fenomenologische-interpretaties-van-aristoteles-deel-1.html\">Fenomenologische interpretaties bij Aristoteles (deel 1)</a> - 1921-22<em> </em></li>\n<li><a href=\"https://denkwegen.github.io/denkwegen/fenomenolische-interpretaties-bij-aristoteles-deel-2.html\">Fenomenologische interpretaties bij Aristoteles (deel 2) </a>- 1922<em> </em></li>\n<li><a href=\"https://denkwegen.github.io/denkwegen/ontologie-hermeneutiek-van-het-feitelijke-bestaan.html\">Ontologie: hermeneutik van het faktische leven</a> - 1923</li>\n<li><a href=\"https://denkwegen.github.io/denkwegen/inleiding-tot-het-fenomenologische-onderzoek.html\">Inleiding tot het fenomenologische onderzoek</a><em> - </em>1923-24</li>\n<li><a href=\"https://denkwegen.github.io/denkwegen/het-begrip-tijd.html\">Het </a><a href=\"https://denkwegen.github.io/denkwegen/het-begrip-tijd.html\">begrip Tijd</a><em> - </em>1924<em> </em></li>\n</ul>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/31/Martin-Heidegger-achter-bureau.webp",
            "author": {
                "name": "Admin"
            },
            "tags": [
            ],
            "date_published": "2022-10-10T15:47:11+02:00",
            "date_modified": "2023-10-18T23:44:19+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/een-nobel-ambacht.html",
            "url": "https://denkwegen.github.io/denkwegen/een-nobel-ambacht.html",
            "title": "Een Nobel Ambacht?",
            "summary": "De functie van de zogenaamde \"factcheckers\" is het controleren of uitspraken in publieke discussies wel voldoen aan de gewenste normen en feiten. Wat doen ze nu eigenlijk? Heel eenvoudig: feiten zijn waarheden over wat er in de wereld gebeurt. De factchecker controleert of de beweringen&hellip;",
            "content_html": "<p>De functie van de zogenaamde \"factcheckers\" is het controleren of uitspraken in publieke discussies wel voldoen aan de gewenste normen en feiten. <br><br>Wat doen ze nu eigenlijk? Heel eenvoudig: feiten zijn waarheden over wat er in de wereld gebeurt. De factchecker controleert of de beweringen van een persoon waar of onwaar zijn - of het feiten of fouten of zelfs bedenksels zijn. Fijn toch, dat iemand dit doet?<br><br>Dat klinkt aannemelijk. De meesten zullen het er waarschijnlijk mee eens zijn. Maar alles wat ik hier zei om te beginnen is verkeerd. Om de ware redenen van 'factcheckers' te begrijpen, moeten we het begrip \"feit\" onderzoeken.</p>\n<p>Feiten worden niet zomaar gevonden, ze hebben de betekenis van het Latijnse facere dat \"doen\" of \"maken\"  betekent, dus iets wat gefabriceerd (facta) is. Ze bestaan ​​uit twee componenten.<br><br>Ten eerste verwijst een feit naar omstandigheden, naar objecten of gebeurtenissen. Voor ieder die ze niet direct waarneemt, zijn deze in eerste instantie eigenlijk niets. Een gebeurtenis, zoals de artilleriebeschietingen van een stad zijn alleen toegankelijk voor ons als iemand dit publiekelijk bericht met onder de noemer \"oorlog\".<br><br>Een oordeel is het tweede, gemakkelijk over het hoofd geziene component van elk feit: alleen een specifieke ervaring waarover een uitspraak wordt gedaan wordt tot een feit dat  binnen een discussie aanspraak maakt op de enige waarheid.<br><br>Beoordelen of artilleriebeschietingen op een stad duiden op een oorlog  of op een terroristische aanslag, kan aanleiding geven tot discussies.<br><br><strong>Strijd om kennis, macht en invloed bij het publiek</strong><br>De met een feit inbegrepen beoordeling kan bovendien tendentieus zijn of streven naar objectiviteit: sommige mensen willen graag aangename feiten creëren voor hun vrienden of sponsors, een idealist wil misschien gewoon zo objectief mogelijk duidelijkheid verschaffen.<br><br>Het ligt daarom in de aard van een feit om in principe twijfelachtig en zelfs betwistbaar te zijn: de omstandigheden, objecten of gebeurtenissen die eenduidig worden beoordeeld kunnen worden bekritiseerd. Met sommige feiten is dit nauwelijks aannemelijk en niemand zal ze betwisten, maar voor het grootste deel is dat redelijkerwijs wel mogelijk.<br><br>Dat is niet alleen een kwestie van ophelderen, maar ook van het uitoefenen van macht. Feiten zijn uitspraken die in het discours als waar worden aanvaard, en wie  deze met zijn beoordeling van gebeurtenissen bevestigt, krijgt de overhand. Hij heeft de hoogste aanspraak hoe ervaringen (of gebeurtenissen) voor het grote publiek moeten worden geduid. Het oordeelsproces, waaruit feiten voortkomen, is fundamentele strijd om kennis, macht en invloed onder mensen.<br><br><strong>Een politiek gezien belangrijke mythe</strong><br>\"Factcheckers\" werken met een van te voren vastgestelde begrip van feiten als \"ondubbelzinnige gegevens\"  - als waarheden die sommigen correct volgen en anderen van afwijken of vervalsen. Deze foutieve, filosofisch naïeve opvatting heeft twee negatieve gevolgen voor onze politieke cultuur.<br><br>Ten eerste maakt ze een consequente indeling van debaters die zich goed of slecht aan “de feiten” houden. De correcten worden geprezen, de slechterikken worden beschuldigd.  Want wie de waarheden onuitgesproken laat of ze vervalst, begaat politiek gezien een moreel vergrijp. In die zin is hij 'slecht' en schaadt hij de samenleving. Het is een verdeeldheid zaaiende logica waarmee een \"fact-checking\"-organisatie zich volledig identificeert met haar slogan (\"research for society\"). De mythe van eenduidige feiten, vrij van subjectieve oordelen, draagt ​​juist bij aan de bittere polarisatie van de discussie die we waarnemen in financiële kwesties, in vluchtelingen-, en pandemiebeleid en in de Oekraïne-crisis.<br><br>Het tweede negatieve gevolg van dit verhaal is de valse schijn van legitimiteit die fact-checking-organisaties geven: ze kunnen zichzelf aan een goedgelovig publiek presenteren als nobele bewakers van de waarheid en zelfs de status claimen dat ze dit voor het algemene welzijn doen.</p>\n<p>Dit is slechts een façade. De oordelen die uit gebeurtenissen bepaalde feiten moeten maken, zijn altijd onderhevig aan bepaalde belangen. Welke zijn dat van de meer dan dertig 'fact-checking'-organisaties in Europa? Nou, kijk gewoon op hun websites om te zien wie ze financiert!<br><br><strong>Betaalde conformiteitsstesten</strong><br>Het handwerk van alle 'fact-checking'-organisaties is het testen van conformiteit van openbare uitspraken in het belang van hun financiers. Ze \"controleren\" of een tekst hun gewenste interpretatie van de wereld bevestigt: beschrijft en beoordeelt de auteur zijn onderwerp zoals mijn sponsors dat graag zouden willen? Stelt hij de juiste prioriteiten (en loopt hij de juiste dingen mis)? Als een auteur niet aan deze criteria voldoet, krijgt hij een reprimande, wat hun reputatie kan schaden en andere auteurs ervan kan weerhouden uitspraken te doen die de \"factcheckers\" vermoedelijk niet leuk zouden vinden.</p>\n<p>Hier werken zelfbenoemde poortwachters om het discours te beperken tot de door organisaties gewenste meningen en feiten. Ze saboteren het pluralisme en het onbevreesde publieke debat. Ongeacht de motivatie van de individuele deelnemers, ligt dit aan de aard van hun vak en aan de valse theoretische veronderstellingen. Daarom hebben 'fact-checking'-organisaties geen plaats in een samenleving met grondwettelijk zorgvuldig beperkte, universeel gegarandeerde vrijheid van meningsuiting.</p>\n<hr>\n<p><span style=\"font-size: medium;\">Tekst van Michael Andrick, Berliner Zeitung, van 10 augustus 2022. Originele titel: <i>\"Was tun Faktenchecker? An den Möglichkeiten von Wahrheit sind sie nicht interessiert\"</i></span></p>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/26/Fakenieuws.png",
            "author": {
                "name": "Admin"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2022-09-29T17:09:07+02:00",
            "date_modified": "2023-06-05T01:25:58+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/fenomenologie-en-methode.html",
            "url": "https://denkwegen.github.io/denkwegen/fenomenologie-en-methode.html",
            "title": "Fenomenologie en methode",
            "summary": "Fenomenologie bestudeert alle fenomenen in de wereld zoals en voor zover deze zich aan het bewustzijn verschijnt. Geen psychologie omdat ze een andere instelling heeft. Deze instelling wordt gedefinieerd door de eerste methode: de transcendente reductie. Men wil hiermee een zuivere bewustzijn ofwel transcendentale subjectiviteit&hellip;",
            "content_html": "<div align=\"justify\">Fenomenologie bestudeert alle fenomenen in de wereld zoals en voor zover deze zich aan het bewustzijn verschijnt. Geen psychologie omdat ze een andere instelling heeft. Deze instelling wordt gedefinieerd door de eerste methode: <strong>de transcendente reductie.</strong> Men wil hiermee een zuivere bewustzijn ofwel transcendentale subjectiviteit bereiken. Men dient dan van de spontane, naïeve houding van het leven van alledag over te gaan naar de reflexieve. </div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De eerste stap in deze transcendentale reductie is het verlaten van onze vooroordelen en ongefundeerde aannamen. In de naïeve wijze beleeft men de wereld als absoluut geldig, dus onafhankelijk van ons bewustzijn. De fenomenolgie wil dit overstijgen omdat zij geen aannames wil hebben in het bestuderen van de transcedente objecten. De onthouding van oordelen wordt <strong>epoché</strong> genoemd. Dit is niet hetzelfde als de cartesiaanse twijfel en het zegt niet dat aannames goed of fout zijn, maar men wil er juist geen gebruik van maken.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Husserl zegt dat door deze methode we een domein verkrijgen van zuivere fenomenen: zuivere belevingen met hun zuivere betekenissen. Zo wordt de wereld dus afhankelijk van het bewustzijn, die dan gezuiverd zou zijn.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">De tweede methode van de fenomenologie is de <strong>eidetische reductie</strong>. Deze is de basis van de wezensaanschouwing, een vorm van niet-zintuiglijke aanschouwing, die concepten en ideeën bevat.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\"><strong>De eidetische reductie</strong></div>\n<div align=\"justify\">Er is volgensd Husserl een onderscheid te maken tussen intern en extern gerichte ervaring. De interne ervaring is gericht op het bewustzijn, de externe ervaring op transcenderende objecten, ook wel wereldse feiten genoemd. Nu zijn die feiten contigent en toevallig omdat ze ook anders (of misschien wel helemaal niet) hadden kunnen zijn. Hoe verkrijgen wij dan universele kennis als onze ervaring alleen maar contigente feiten toont?</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Door het vergelijken en identificeren van gemeenschappelijke kenmerken kunnen wij tot de wezenskenmerken komen van de objecten. Feiten kunnen weliswaar contigent zijn maar ze bezitten toch een essentie, iets dat zelf niet contigent is. In de empirische aanschouwing is een object gegeven, in de wezensaanschouwing is een wezen of <strong>eidos</strong> gegeven. Fysieke objecten kunnen alleen door perspectivische waarnemingen, ook wel ‘<strong>afschaduwingen</strong>’ genoemd, gegeven worden. Elke waarneming kan worden aangevuld met oneindig veel waarnemingen.  Je kunt niet aan alle aspecten van een object recht doen, het blijft een afschaduwing want er zijn nog altijd meer aspecten die je ontglippen.</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">De wezensaanschouwing overstijgt de empirische waarneming na een proces van eidetische reductie. Men constateert dat in alle variaties een overlap, een synthetische eenheid naar voren komt en men identificeert de elementen die hetzelfde blijven door alle variaties heen. Deze constanten vormen het wezen, de essentie van het object. Elke muzieknoot heeft het wezen ‘toon’  dat zelf weer onder het algemenere wezen ‘geluid’ valt.</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Dit hele proces kan worden toegepast op transcedente objecten (levende wezens, geluiden, kleuren) en op immanente objecten (die van de interne ervaring zoals waarnemingen, herinneringen). <br><br>Husserl benadrukt het verschil tussen natuurwetten en wezens- of eidetische wetten. ‘Alle lichamen hebben een gewicht’  is toepasbaar op feitelijk bestaande lichamen maar ‘alle lichamen hebben een vorm’ is toepasbaar op alle lichamen überhaupt. Een gewichtloos paard kan nog wel maar een vormloos paard is uitgesloten. In de natuurwetenschappen is de ervaring maatgevend, in de wezenswetenschappen de wezensaanschouwing.  Husserl noemt de ervaringswetenschappen dogmatisch omdat zij zich naïef en kritiekloos tegenover de wereld opstellen en hun vooroordelen niet bevragen. Vanuit het perspectief van de fenomenologie is het nodig de grondslagen van de wetenschap te analyseren en te verhelderen. </div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Zo ontkent de empirische wetenschappen de mogelijkheid tot wezensaanschouwing en dus het bestaansrecht van niet-empirische wezenswetenschappen. ‘<em>Nihil est intellectu quod non prius fuerit in sensu</em>’. Alleen de ervaring of de aanschouwing van de natuur in de waarnemng geeft ware kennis. Hier ligt een tegenstrijdigheid. Waar haalt het empirisme de kennis vandaan om zijn basisprincipe te verantwoorden? Ervaring kan ons alleen kennis geven van individuele feiten en niet van algemene wetten.<br><br>Ook inductie maakt gebruik van formele regels en wetten waarvan de geldigheid niet empirisch gewaarborgd kan worden. Een natuurwetenschappelijke kentheorie is een absurditeit, zegt Husserl, want de kentheorie moet de geldigheid van de natuurwetenschappen funderen en niet andersom. Husserl definieert, als bron van kennis die wezensaanschouwing mogelijk maakt, het ‘<strong>principe van alle principes</strong>’:</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<blockquote>\n<div align=\"justify\">Geen enkele denkbare theorie kan het principe van alle principes loochenen: dat iedere oorspronkelijke gevende aanschouwing een rechtsbron van kennis is, dat alles wat zich aan ons in de “intuïtie” oorspronkelijk aanbiedt, simpelweg genomen moet worden als wat het zich geeft, maar ook alleen binnen de perken, waarin het zich daar geeft. </div>\n</blockquote>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Natuurobjecten zijn nooit volledig evident gegeven in de waarneming, maar alleen via afschaduwingen. Wezens zijn echter altijd evident gegeven in de wezensaanschouwing. Wezens zijn onafhankelijk van existentie, want ze kunnen ook op grond van herinnering of fantasie ontdekt worden. Omgekeerd kan uit een wezensaanschouwing nooit een feitelijke existentie geconcludeerd worden. De wezensaanschouwing is dus een zuiver epistemologisch methode en geen ontologische, d.w.z. alleen toegepast om over waarheidsvragen te beslissen en niet over existentievragen. De natuurwetenschappen gaan uit van stabiele, duurzame objecten die niet voortdurend veranderen.  De fenomenologie kent alleen de voortdurend veranderende bewustzijnsstroom.  Daarin wil de fenomenologie constanten vinden: de wezens van de bewustzijnsacts, nl. de permanente constante elementen in de stroom.\n<p> </p>\n<div align=\"justify\"><strong>De transcendentale reductie</strong>\n<div align=\"justify\">Ook het bewustzijn kan als een willekeurig psychisch feit onderzocht worden. Door middel van reflectie kan elke bewustzijns-act tot het intentionele object van een andere act worden. Husserl onderscheidt <strong>transcendent</strong> van <strong>immanent</strong> gerichte acts. Bij immanent gerichte acts zoals reflectie horen act (reflectie) en object (bereflecteerde act) tot dezelfde belevingsstroom. Bij transcedent gerichte acts is dit niet het geval. We reflecteren op ons bewustzijn en zien dat het altijd ‘een bewustzijn van iets’ is. We kunnen dit bewustzijn verder eidetisch onderzoeken en zijn wezen doorgronden.<br><br>Onze ervaringen en belevingen bevinden zich in een continue beleving- of bewustzijnsstroom. Enkele gedachten of belevingen kunnen hieruit gehaald en individueel aanschouwd worden. We zijn dan niet alleen direct en actueel op een enkel object betrokken maar we merken dat in die stroom van belevingen ook telkens een achtergrond mede bewust is waartegen het object als thematische focus verschijnt. \n<div align=\"justify\"> </div>\n<div align=\"justify\">In de natuurlijke instelling wordt het bewustzijn als reëel bestaand opgevat en gericht op een reëel bestaande wereld. Deze reëele betrekking van het bewustzijn op deze transcedente wereld in het hier en nu is geen wezenlijke maar een feitelijke en toevallige. <br><br>Alle afschaduwingen (de verschillende aspecten van een object in de waarneming) moeten tot een synthese worden gemaakt. Als transcedente objecten zijn afschaduwingen een gegeven, maar immanente objecten niet. Een beleving wordt niet afgeschaduwd. In de reflectie op de beleving is deze mij absoluut. Wij kunnen ook niet twijfelen aan het bestaan van een immanente object. Het bestaan van een transcedente wereld is mij daarentegen nooit direct en twijfelloos gegeven.</div>\n<div align=\"justify\">\n<div align=\"justify\"> </div>\n<div align=\"justify\">Husserl gebruikt het cartesiaanse gedachte-experiment van een wereldvernietiging. Gezien de waarneming betwijfeld kan worden, kunnen we ons voorstellen plotsklaps ten prooi te vallen aan talloze illusies. De wereld zou vergaan in een chaos. Toch blijft onze belevingsstroom intact. De inhoud wijzigt maar de stroom wordt niet aangetast in zijn essentie en existentie. Het overblijvende bewustzijn kan dan niet meer als een neurofysiologisch proces worden begrepen. Husserl laat zien dat het zijn van de transcedente wereld alleen kan worden begrepen als intentioneel correlaat van een transcendentale bewustzijn. Enkel wanneer de ervaring van de wereld een coherent verloop kent, kunnen we het bestaan ervan bevestigen. (Bewustzijn is altijd bewustzijn van iets).<br><br>Husserl vraagt zich af hoe ware kennis mogelijk is. De aangewezen methode om daar achter te komen is de <strong>transcendentale reductie</strong>. Dit verloopt door de volgende aannamen:<br><br>1. De wereld is mij altijd al gegeven als onbepaald uitgestrekt in ruimte en tijd, de wereld is er overal en altijd en ikzelf ben er een onderdeel van. Dit wordt door Husserl de natuurlijke instelling genoemd, ookwel de **Generalthesis**, de algemene bevestigende houding ten aanzien van de wereld</div>\n<div align=\"justify\"><br>2. Wat blijft erover als we geen gebruik maken van de aannamen van deze natuurlijke instelling? Het bewustzijn zelf, dat door de reductie niet wordt aangetast. Door de opheffing van de algemene thesis  blijft alleen het ik over dat deze thesis poneerde, dat is dan niet het wereldse maar het transcendentale ik. De wereld verschijnt niet meer  in zijn oorspronkelijke  geldigheid maar als zuiver fenomeen. Dit transcendentale bewustzijn is verschillend van het psychologische. Dat laatste is het bewustzijn van de mens in de natuurlijke instelling op de wereld. De wereld als fenomeen is niet absoluut maar afhankelijk, namelijk als gegeven als intentionele correlaat van het bewustzijn. </div>\n<div align=\"justify\"><br>3. De uitschakeling van de algemene thesis (natuurlijke instelling) schakelt ook het ‘empirische’ ik en de natuurwetenschap uit. Het ik dat gebonden is aan de wetten van de natuur, en het ik als mens tussen mensen, als politiek, sociaal en moreel wezen, zijn buitenspel geplaatst. Husserl beargumenteert dat het (zuivere) Ik als een straal door alle individuele belevingen heen gericht is op zijn intentionele correlaten, en in alle belevingen als zodanig voorkomt zonder er onderdeel van te zijn. <br><br>Fenomenologie is descriptief en gebruikt alleen wat in de zuivere aanschouwing gegeven is. De norm is om niets in de fenomenologie op te nemen behalve wat we in het bewustzijn zelf, zuiver immanent, wezenlijk inzichtelijk kunnen maken.  Hierbij is de axiomatische deductieve methode van de formele wetenschappen niet van toepassing, aangezien zij gebruikt maakt van algoritmische processen, die gebaseerd zijn op (blinde) symboolmanipulatie met tekens, die de werkelijke eigenlijke voorstellingen, oordelen et cetera vervangen.<br><br>Niet de natuurwetenschappen zijn de maat voor de methode van de filosofie maar andersom: de fenomenologie is de enige ware strenge wetenschap en staat model voor de andere wetenschappen. <br><br>Descartes was al doorgedrongen tot het transcendentale ego, maar had dit foutief geïnterpreteerd omdat hij het als werelds bewustzijn begreep. Hierdoor kwam hij tot een onhoudbaar transcendentaal realisme waarbij de wereld en het bewustzijn allebei als absoluut gelden (onafhankelijk en parallel). <br><br>De door de reductie bepaalde fenomenologische reflectie maakt ons van de naïeve natuurlijke houding bewust. Wij zijn er impliciet van overtuigd dat wij en de wereld bestaan, dit vormt de context voor al ons denken en handelen. Alle uitspraken (zoals of de wereld nu wel of niet bestaat) laten we achterwege. \n<p> </p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/14/Schermafbeelding-2022-08-12-om-00.50.50.png",
            "author": {
                "name": "Admin"
            },
            "tags": [
                   "Denken"
            ],
            "date_published": "2022-08-12T00:51:08+02:00",
            "date_modified": "2022-08-17T00:37:36+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/die-entscheidung.html",
            "url": "https://denkwegen.github.io/denkwegen/die-entscheidung.html",
            "title": "Die Entscheidung",
            "summary": "Wodurch fällt die Entscheidung? Durch das Geschenk oder den Ausbleib jener ausgezeichneten Gezeichneten, die wir die Zukünftigen nennen im Unterschied gegen die vielerlei beliebigen und unaufhaltsamen Späteren, die nichts mehr vor sich und nichts mehr hinein haben. Zu diesen Gezeichneten gehören jene wenigen Einzelnen, die&hellip;",
            "content_html": "<div align=\"justify\">Wodurch fällt die Entscheidung? Durch das Geschenk oder den Ausbleib jener ausgezeichneten Gezeichneten, die wir die Zukünftigen nennen im Unterschied gegen die vielerlei beliebigen und unaufhaltsamen Späteren, die nichts mehr vor sich und nichts mehr hinein haben.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Zu diesen Gezeichneten gehören jene wenigen Einzelnen, die in den wesentlichen Bahnen des gründenden Daseins (Dichtung - Denken - Tat - Opfer) für die Bereiche des Seienden die Stätten und Augenblicke vorausgründen. Sie schaffen so die wesende Möglichkeit für die verschiedenen Bergungen der Wahrheit, in denen das Da-sein geschichtlich wird.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Jene zalhreicheren Bündischen, denen es gegeben ist, aus dem Begreifen des wissenden Willens und der Gründungen der Einzelnen die Gesetze der Umschaffung des Seienden, der Wahrung der Erde und des Entwurfs der Welt in ihrem Streit zu erahnen und im Vollzug sichtbar zu machen.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Wie kann diese Entscheidung vorbereitet werden? Haben hier Wissen und Willen einen Raum der Verfügung, oder würde das nur ein blinder Eingriff in verborgene Notwendigkeiten?</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\">Aber Notwendigkeiten leuchten auf nur in einer Not. Und die Bereitung einer Bereitschaft zur Entscheidung steht freilich in der Not, am Ende nur noch die anwälzende Geschichtslosigkeit zu beschleunigen und ihre Bedingungen zu verhärten, wo sie doch das Andere will. Wer um diese Not nicht weiß, ahnt nicht einen Schatten von den bevorstehenden Entscheidungen.</div>\n<div align=\"justify\"> </div>\n<div align=\"justify\"> </div>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/8/Heidegger.jpeg",
            "author": {
                "name": "Admin"
            },
            "tags": [
            ],
            "date_published": "2022-08-06T18:53:10+02:00",
            "date_modified": "2022-08-06T18:53:10+02:00"
        },
        {
            "id": "https://denkwegen.github.io/denkwegen/maskerade.html",
            "url": "https://denkwegen.github.io/denkwegen/maskerade.html",
            "title": "Maskerade",
            "summary": "De grenzen van mijn taal betekenen de grenzen van mijn wereld, schreef de Oostenrijkse filosoof Ludwig Wittgenstein. Kijken we in de Covid periode naar de gemaskerden dan hebben zij hun wereld ingeperkt. Zij hebben namelijk de mond, het elementaire deel van hun lichaam voor taal,&hellip;",
            "content_html": "<div align=\"justify\">\n<p class=\"p1\">De grenzen van mijn taal betekenen de grenzen van mijn wereld, schreef de Oostenrijkse filosoof Ludwig Wittgenstein.</p>\n<p class=\"p1\">Kijken we in de Covid periode naar de gemaskerden dan hebben zij hun wereld ingeperkt. Zij hebben namelijk de mond, het elementaire deel van hun lichaam voor taal, bedekt. Als zij spreken zijn ze niet verstaanbaar. Een met monddoek \"opgesierd\" gezicht is een half gezicht. Een gehalveerd gezicht is een gehalveerde mens.</p>\n<p class=\"p1\">Hoe ziet hun wereld er uit? Waar ligt de grens van die wereld?</p>\n<p class=\"p1\">Ze hebben geen wereld meer omdat het deel van het lichaam dat gebruikt wordt om taal te gebruiken en met anderen een wereld te delen, verborgen wordt gehouden. De mensen zijn monddood gemaakt. Beroofd van hun expressie door middel van de vorming van het gelaat, de kaken, de wangen en de lippen. Een aldus monddood gemaakt mens is een gehandicapt mens. </p>\n<p class=\"p1\">Door deze ontmenselijking omdat zij hun taligheid en dus de kern van zichzelf monddood hebben gemaakt, hebben zij hun wereld opgeheven. Ze zijn wereldloos omdat ze sprakeloos zijn geworden. Overgeleverd aan de willekeur van de politieke macht. Overgeleverd aan hun eigen angst, opgewekt door een vervalste waarheid van corrupte berichtgevingen. Overgeleverd aan de dwang van de groep, van de middelmaat, van het niemand. Zo hebben zij het vermogen om te denken en te spreken opgeheven.</p>\n<p>De tot ordinaire propaganda en sluikse beïnvloeding gedegradeerde media en journalistiek infiltreren het denken waardoor tot primitieve handelingen wordt aangezet. Een collectief gedeelde waanzin rechtvaardigt de onderdrukte persoonlijke waanzin in elk individu. De waanvoorstellingen worden zorgvuldig gevormd en zijn moeilijk te corrigeren. Argumenten zijn zinloos omdat het individuele brein geblokkeerd is door angst om het leven niet te verliezen tot elke prijs. Het instinct van overleven wordt aangesproken en overheerst zolang het gevaar voortdurend wordt gevoed.</p>\n<p>Gedegradeerd tot een willoze of zelfs willende automaat, dat is wat er in feite gebeurd is. Ze hebben hun individuele eigenschappen uitgewist.<span class=\"Apple-converted-space\"> Dit hebben zij zelf gedaan. Het dragen van een mondkap is een van bovenaf opgelegde maatregel zonder enige medische fundering. Het dragen ervan is op de langere termijn of na lichamelijke inspanning ongezond. Deze \"dracht\" werd verkocht aan de massa's als een noodzakelijke hulpmiddel om verspreiding van het \"virus\" te beperken. Het werd als een bijdrage gezien aan het collectieve welzijn van de samenleving. Het dragen van een lap voor neus en mond beschouwde men als een signaal dat het \"gevaar\" nog lang niet geweken was en we nog midden in de \"pandemie\" zitten. Sommigen droegen het masker als een brevet van deugdzaamheid. Je was een zogenaamde goede burger. </span>Een \"goede burger\" is iemand die doet wat er gezegd wordt. Onder de illusie van het nemen van verantwoordelijkheid, voelt men zich belangrijk.   </p>\n<p>Er is meer.</p>\n<p>Wie niet meer denkt kan ook niet meer handelen. Handelen is verruild voor het uitvoeren van opdrachten en bevelen. Handelen is gehoorzamen aan de regels. De regels bepalen hoe te handelen. En omdat het vermogen om te denken niet meer functioneert, het autonome individu opgegaan is in het collectief, in de neutraliteit van de kwantiteit en is gelijkgeschakeld, dat de autoriteiten vertalen als eensgezind, handelt men niet meer uit zichzelf. De oorsprong van het autonome handelen is aan banden gelegd. </p>\n<p class=\"p1\">Het collectieve goed is een vervalste gemeenplaats dat anders is dan gemeenschapszin. Echte gemeenschap is het algemene bewustzijn van een door zelfstandige individuen gedeeld en onderhouden normatief waardensysteem welke de eigenheid van ieder lid respecteert en beschermt.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Het pleit absoluut niet voor de gemaskerden dat zij<span class=\"Apple-converted-space\">  </span>de vervalste waarheid niet als zodanig zien. Het is een symptoom van een geestelijke impotentie, een gecastreerd bewustzijn dat door tomeloze angsten wordt gegijzeld. Het enige zicht op de werkelijkheid is slechts door de bril die de matrix aanbiedt. Regel is om de werkelijkheid alleen door deze bril te zien. Verboden is die bril af te zetten en zelf, met eigen ogen, te kijken.<span class=\"Apple-converted-space\"> </span></p>\n<p>\"<em>In de tijd van slavernij werden slaven om verschillende redenen gemaskerd.<span class=\"Apple-converted-space\">  </span>Om ze te ontmenselijken. Om ze te beschamen. Het zwijgen op te leggen. Te isoleren.<span class=\"Apple-converted-space\">  </span>Te straffen. Om hun anders-zijn te benadrukken en angst aan te wakkeren. Angst en intimidatie werden toen op slaven toegepast en wordt nu op precies dezelfde manier tegen burgers gebruikt. Angst is psychologische oorlogsvoering.</em>\"</p>\n<p><span style=\"font-size: medium;\">Mark Changizi</span></p>\n<p class=\"p1\">Een bang gemaakt publiek zal zich niet afvragen waarom deze methoden van repressie worden toegepast want ze zien niet eens dat het repressie is. Een samenleving dat wordt beheerst door angst zal ongetwijfeld iedereen gehoorzamen die veiligheid kan bieden, ongeacht de prijs die daarvoor betaald moet worden. Een angstige samenleving speelt paniekvoetbal en heft zichzelf op in tijden van crises</p>\n<p class=\"p1\">De \"voorgeschreven werkelijkheid\" is de standaard. Wie daarvan afwijkt wordt gemarginaliseerd, bespot of onschadelijk gemaakt. Dat wil zeggen, ze stoten je uit hun wereld van schaduwen en afleidingen.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Maar wie eenmaal doorheeft hoe deze vervalste wereld in elkaar zit, dat niets is wat het lijkt, en met de werkelijke bedoelingen van wat er gebeurt bekend is, keert die wereld de rug toe en dekt zich tenminste mentaal in op de onvermijdelijke ineenstorting. De leugens en de criminaliteit zijn niet levensbestendig. Ze zijn tegengesteld aan werkelijke duurzaamheid van datzelfde leven.<span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\">Een minderheid kan niet zomaar voor allen beslissen, zeker niet vanuit een machtsbasis. Een betere wereld kan alleen een project zijn van en voor allen. Een hyperkapitalistische en technocratische machtsuitoefening dat aan een meerderheid wordt opgelegd zal zich vroeg of laat wreken. Indien de werkelijke verbetering van onze wereld niet organisch en in vrijheid en met instemming in een dynamisch proces wordt uitgevoerd maar de bevolking wordt opgelegd, dan is er een zeer grote kans dat het project van de Sustainable Development Goals, de totalitair ingerichte bio-surveillance staat, eenzelfde lot ten deel zal vallen als alle andere tiranieën. <span class=\"Apple-converted-space\"> </span></p>\n<p class=\"p1\"> </p>\n<hr></div>\n<p><span style=\"font-size: medium;\">Ludwig Wittgenstein (1921). <em>Tractatus Logico-Philosophicus, </em> Satz 5.6<em> </em> \"Die Grenzen meiner Sprache bedeuten die Grenzen meiner Welt \" - Vertaald en van een nawoord en aantekeningen voorzien door W.F. Hermans, Atheneum-Polak &amp; Van Gennep, 3e druk 1982</span></p>",
            "image": "https://denkwegen.github.io/denkwegen/media/posts/40/Schermafbeelding-2022-12-23-om-16.48.14.png",
            "author": {
                "name": "Admin"
            },
            "tags": [
                   "Politiek &amp; Samenleving",
                   "Denken"
            ],
            "date_published": "2021-12-25T16:43:00+01:00",
            "date_modified": "2023-01-06T01:40:55+01:00"
        }
    ]
}
